{
  "Index": {
    "title": "Ihr Sicherheit, Komfort und Entdeckungsfreiheit sind unser Anliegen.",
    "subtitle": "Erstellen Sie eine individuelle Reise & erhalten Sie innerhalb von 24 Stunden ein Preisangebot.",
    "link": "MEHR ÜBER INDIVIDUALREISEN",
    "header": "FESTIVALS",
    "menu": [
      {
        "label": "ÜBER UNS"
      },
      {
        "label": "VERANSTALTUNGEN"
      },
      {
        "label": "TOUREN"
      },
      {
        "label": "INFORMATIONEN"
      },
      {
        "label": "KONTAKT"
      }
    ],
    "language1": "ENGLISCH",
    "language2": "KOREANISCH"
  },
  "About": {
    "title": "ÜBER UNS",
    "text": "Wir haben unser Unternehmen 2024 gegründet. Obwohl wir ein junges Reiseunternehmen sind, bringt unser Team jahrelange Erfahrung und eine echte Leidenschaft für unsere Arbeit mit. Jeder von uns ist ein Experte auf seinem Gebiet, und gemeinsam schaffen wir einzigartige, reibungslose und unvergessliche Reiseerlebnisse. Ob unsere leidenschaftlichen Reiseleiter oder unsere sorgfältigen Planer – jedes Detail ist uns wichtig. Wir bieten eine neue Art von Abenteuer, bei der frische Ideen auf fundiertes Fachwissen treffen. Begleiten Sie uns und entdecken Sie Reisen, die mit Herz und Verstand gemacht sind. Willkommen zu einer Reise wie keine andere!",
    "subtitle": "SAIBAI TOUR",
    "vehicle": "UNSERE FAHRZEUGE",
    "cars_desc": "Mongoleis Straßen sind größtenteils unbefestigt und können aufgrund der natürlichen Bedingungen herausfordernd sein. Daher stellen wir zuverlässige, robuste Fahrzeuge bereit, um Ihren Komfort und Ihre Sicherheit zu gewährleisten. Unsere Flotte umfasst alles von robusten russischen Militärbussen über moderne, komfortable Geländewagen bis hin zu großen Reisebussen, die für jede Art von Reise geeignet sind.",
    "goals_header": "UNSERE ZIELE",
    "mission": "UNSERE MISSION",
    "mission_desc": [
      {
        "title": "Das Beste in unserem Bereich zu sein – indem wir bedeutungsvolle Reisen gestalten, die anderen helfen, das Allerbeste der Mongolei wirklich zu erleben."
      },
      {
        "title": "Reisende mit authentischen lokalen Kulturen zu verbinden und gleichzeitig die besuchten Gemeinschaften zu unterstützen und zu stärken."
      },
      {
        "title": "Nachhaltigen Tourismus zu fördern, indem wir Umweltauswirkungen minimieren und das natürliche und kulturelle Erbe der Mongolei bewahren."
      },
      {
        "title": "Persönliche, flexible Reiseerlebnisse zu bieten, die die Erwartungen unserer Kunden in Bezug auf Qualität, Komfort, Abenteuer und Sicherheit übertreffen."
      },
      {
        "title": "Durch außergewöhnlichen Service, Professionalität und echte Fürsorge vor, während und nach jeder Reise langfristige Beziehungen zu unseren Kunden aufzubauen."
      }
    ],
    "team": "ERFAHRENES TEAM",
    "team_desc": "Als serviceorientiertes Unternehmen beschäftigen wir in der Hauptreisesaison über 35 Voll- und Teilzeitkräfte im ganzen Land. Alle Teammitglieder sind gut ausgebildet, hoch erfahren und kennen sich bestens mit den lokalen Gebieten sowie den Bedürfnissen von Gastgebern und Gästen aus. Unsere Manager, die auf Märkte wie Englisch, Koreanisch, Chinesisch, Russisch und Japanisch spezialisiert sind, kommunizieren effektiv mit Partnern, um schnell individuelle und einzigartige Reiserouten nach den Wünschen unserer Kunden zu entwerfen – und das alles zu den besten und wettbewerbsfähigsten Preisen. Unsere Reiseleiter und lokalen Tourguides sind entscheidend für sichere und unterhaltsame Abenteuer und beherrschen Englisch, Koreanisch, Russisch, Japanisch und Chinesisch fließend.",
    "staff": "BÜROPERSONAL",
    "staff_desc": "Saibai Tour ist ein spezialisierter Reiseveranstalter, der die besten Urlaube in der Mongolei anbietet. Unser Team umfasst vier Vollzeit-Büromitarbeiter, die von einem breiten Netzwerk von Partnern im ganzen Land unterstützt werden – von nomadischen Gemeinschaften und mehrsprachigen Reiseleitern über Touristenlager und Transportdienstleister bis hin zu Hotels, Restaurants und Veranstaltungsorten. Mit unserem persönlichen Ansatz und unserer Liebe zum Detail wollen wir Ihre Reise wirklich unvergesslich machen. Unsere gut ausgebildeten und erfahrenen Mitarbeiter kennen die lokalen Gebiete genau und verstehen die Bedürfnisse von Gastgebern und Gästen. Wir sind jederzeit für Sie da und helfen Ihnen bei allen Fragen oder Anliegen."
  },
  "Contacts": {
    "title": "KONTAKT",
    "header": "Nehmen Sie Kontakt mit Saibai Tour auf",
    "text": "Unser freundliches und erfahrenes Team steht Ihnen jederzeit für Fragen zu unseren Reiseangeboten und Dienstleistungen zur Verfügung. Füllen Sie einfach das untenstehende Formular aus, und wir melden uns schnell bei Ihnen – oft im Handumdrehen!",
    "second": "Hinterlassen Sie uns Ihre Anfrage",
    "third": "und wir melden uns bei Ihnen.",
    "fourth": "Auf Google Maps anzeigen",
    "formHeader": "Buchungsformular",
    "name": "Name",
    "first": "Vorname",
    "last": "Nachname",
    "email": "E-Mail",
    "country": "Land",
    "tour": "Tour",
    "number": "Anzahl der Teilnehmer",
    "message": "Nachricht",
    "agree": "Ich stimme den Allgemeinen Geschäftsbedingungen zu",
    "button": "Formular senden",
    "choice": "-Auswählen-",
    "disabled_mask0": "Gruppentouren",
    "groupTour1": "Süd–Nord-Tour",
    "groupTour2": "Eight Lakes Trekking Adventure",
    "groupTour3": "Acht-Seen-Pferdeabenteuer",
    "groupTour4": "Altaiexpedition: Mongoleis Westen",
    "disabled_mask1": "Klassische Touren",
    "choice1": "Stadtrundfahrt",
    "choice2": "Gobi-Tour",
    "choice3": "Zentral-Tour",
    "choice4": "Khuvsgul-See-Tour",
    "choice5": "Gobi-Khangai-Tour",
    "disabled_mask2": "Individuelle Touren",
    "choice6": "Pferdetour",
    "choice7": "Altai Tavan Bogd Tour",
    "choice8": "Rentierzüchter-Tour",
    "country1": "Südkorea",
    "country2": "China",
    "country3": "Frankreich",
    "country4": "Deutschland",
    "country5": "Ungarn",
    "country6": "Indien",
    "country7": "Japan",
    "country8": "Russland",
    "country9": "Singapur",
    "country10": "Kanada",
    "country11": "Taiwan",
    "country12": "USA",
    "country13": "Andere"
  },
  "Events": {
    "title": "VERANSTALTUNGEN",
    "next": "Weiter",
    "previous": "Zurück",
    "camel-festival": {
      "title": "Kamelfestival",
      "text": "Tausend-Kamel-Festival – Eine Feier des ikonischen Tieres der Mongolei. Das 'Tausend-Kamel-Festival' ist ein wirklich einzigartiges Winterspektakel in den Weiten der südlichen Provinz Umnugovi, das das widerstandsfähige und majestätische Baktrische Kamel feiert – ein Tier, das seit langem im Mittelpunkt des Lebens mongolischer Nomaden steht. Dieses aufregende Festival wurde 1997 erstmals von lokalen Hirten und Gemeinden in Zusammenarbeit mit einer Nichtregierungsorganisation initiiert. Ziel war es, das Bewusstsein für den schrumpfenden Kamelbestand zu schärfen, die jahrhundertealten Kamelzuchttraditionen zu bewahren und dieses kulturelle Erbe an zukünftige Generationen weiterzugeben. Das Festival hat sich seitdem zu einer nationalen und internationalen Attraktion entwickelt, die Besucher aus aller Welt anzieht, um dieses außergewöhnliche Treffen von Kamelen und Kamelhirten zu erleben. Vor der kargen Schönheit der winterlichen Gobi-Wüstenlandschaft zeigt die Veranstaltung typischerweise Hunderte von Baktrischen Kamelen – stark, wollig und gut an das raue mongolische Klima angepasst. Zu den Höhepunkten des Festivals gehören spannende Kamelrennen über die schneebedeckte Steppe und aufregende Kamel-Polo-Spiele, die bemerkenswerte Geschicklichkeit und Koordination zeigen. Besucher können auch den 'bestes Kamel'-Wettbewerb genießen, der die beste Zucht feiert, sowie Volkskonzerte, traditionelle Tänze und Kehlkopfgesang in farbenfrohen Deels. Lokale Märkte und Stände bieten Kamelwollprodukte, handgefertigte Kunsthandwerke und köstliche Gobi-Spezialitäten. Familien versammeln sich warm gekleidet in ihren besten Winterdeels um die Festlichkeiten, während Kinder Kamelreiten oder traditionelle Spiele genießen. Die Atmosphäre ist festlich, aber auch in dem Ernst von Naturschutz und kulturellem Stolz verwurzelt. Für Reisende bietet das Tausend-Kamel-Festival einen seltenen Einblick in das Leben der Gobi-Nomaden, wo Kamele nicht nur ein wichtiges Transportmittel, sondern auch Begleiter und Lebensgrundlage sind. Dies ist eine einmalige Gelegenheit, sich mit den lebendigen Traditionen der Mongolei zu verbinden, gemeinschaftsbasierten Naturschutz zu unterstützen und den unerschütterlichen Geist des Nomadenlebens in einer der abgelegensten und bemerkenswertesten Regionen der Welt zu feiern. Kontaktieren Sie uns, um dieses unvergessliche Erlebnis Wirklichkeit werden zu lassen!"
    },
    "eagle-festival": {
      "title": "Adlerfestival",
      "text": "Das Adlerfestival in der Provinz Bayan-Ölgii, im abgelegenen Westen der Mongolei gelegen, ist eines der einzigartigsten und fesselndsten Kulturereignisse der Welt. Jeden Herbst, typischerweise Anfang Oktober, kommen kasachische Adlerjäger – lokal bekannt als 'Berkutchi' – zusammen, um die jahrhundertealte Tradition der Jagd mit Steinadlern zu feiern und sich in Wettkämpfen zu messen. Vor der dramatischen Kulisse des Altai-Gebirges ist das Festival ein lebendiger Ausdruck des kasachischen Nomadenerbes, bei dem die Bindung zwischen Mensch und Vogel gleichermaßen verehrt und stolz zur Schau gestellt wird. Die Teilnehmer reiten in voller traditioneller kasachischer Tracht auf Pferden an, begleitet von ihren mächtigen Steinadlern, die auf ihren Armen sitzen. Das Festival ist ein atemberaubendes Spektakel: Jäger lassen ihre Adler von Hügelkuppen aus starten und rufen sie aus der Ferne, um ihre Geschwindigkeit, Präzision und Loyalität zu testen. Der Wettbewerb umfasst auch simulierte Jagden mit Fuchsfellen, traditionelle Pferdespiele wie Kokpar (ein Tauziehen mit einer Ziegenkarkasse) und Vorführungen von Reitkunst, die die Stärke und das Können der nomadischen Lebensweise widerspiegeln. Doch über den Wettbewerb hinaus ist das Adlerfestival eine fröhliche kulturelle Zusammenkunft. Besucher werden herzlich in die Welt der kasachischen Nomaden aufgenommen und eingeladen, ihr Essen, ihre Musik, Geschichten und Bräuche zu teilen. Es ist eine Chance, ihre Gastfreundschaft zu erleben, etwas über die Adlerausbildung und kasachische Folklore zu lernen und Traditionen zu erleben, die seit Generationen in einer der isoliertesten Landschaften der Welt bewahrt wurden. Die Teilnahme am Adlerfestival ist mehr als nur eine Reise – es ist ein tiefes kulturelles Eintauchen in die Seele der mongolischen Westgrenze. Kontaktieren Sie uns, um dieses unvergessliche Erlebnis Wirklichkeit werden zu lassen."
    },
    "ice-festival": {
      "title": "Eisfestival",
      "text": "Das Eisfestival auf dem Khuvsgul-See ist eines der magischsten Winterereignisse der Mongolei und findet jedes Jahr im März auf der gefrorenen Oberfläche des größten Süßwassersees des Landes statt. Vor der atemberaubenden Kulisse verschneiter Berge und unberührten Eises bringt das Festival lokale Bewohner, Nomadengemeinschaften und internationale Reisende zu einer lebendigen Feier von Kultur, Natur und Tradition zusammen. Ein zentraler Höhepunkt des Festivals ist die Teilnahme der Tsaatan-Rentierzüchter und Schamanen aus der abgelegenen nördlichen Taiga. Sie präsentieren ihre einzigartigen Bräuche und ihr reiches spirituelles Erbe durch traditionelle Aufführungen, Musik und schamanische Rituale. Diese seltenen kulturellen Ausdrucksformen geben einen seltenen und bedeutungsvollen Einblick in eine der letzten verbliebenen Rentierzüchtergesellschaften der Welt. Während des zweitägigen Events können Besucher eine Vielzahl von Wintersportarten und Kulturwettbewerben genießen, darunter Eisringen, Pferdeschlittenrennen, Eislaufen, Tauziehen und sogar Eis-Sumo. Künstler und Handwerker präsentieren auch kunstvolle Eisskulpturen und Ausstellungen handgefertigter Waren, die den Gästen die Möglichkeit geben, die Kunstfertigkeit und das Handwerk mongolischer Nomaden zu erleben. Das Eisfestival wächst von Jahr zu Jahr und zieht mehr Reisende aus aller Welt an, die seine einzigartige Mischung aus natürlicher Schönheit und kultureller Fülle erleben möchten. Es bietet unvergessliche Gelegenheiten für atemberaubende Fotos, Treffen mit lokalen Familien und das Erleben mongolischer Wintertraditionen in ihrer authentischsten Form. Ob Sie Abenteuer, kulturelle Entdeckungen oder eine einmalige Reise ins Herz der mongolischen Winterwildnis suchen – das Eisfestival auf dem Khuvsgul-See ist ein Erlebnis, das Sie nicht vergessen werden. Kontaktieren Sie uns, damit wir Ihnen helfen können, diese außergewöhnliche Reise Wirklichkeit werden zu lassen!"
    },
    "naadam-festival": {
      "title": "Naadam-Festival",
      "text": "Das Naadam-Festival ist der ikonischste und gefeiertste Nationalfeiertag der Mongolei und findet jedes Jahr vom 11. bis 13. Juli statt. Oft als die 'Drei Männlichen Spiele' bezeichnet, zeigt Naadam traditionelles mongolisches Ringen, Pferderennen und Bogenschießen – jede Disziplin tief verwurzelt in der nomadischen Kriegerkultur und Geschichte des Landes. Mehr als nur ein Sportereignis ist Naadam eine große Feier der mongolischen Unabhängigkeit, des kulturellen Stolzes und des Erbes. Das Festival geht auf die Zeit der Großen Khane zurück, als solche Wettkämpfe genutzt wurden, um die Stärke, das Geschick und die Ausdauer der Krieger zu testen. Heute beginnt es mit einer farbenfrohen Eröffnungszeremonie mit Paraden, Musik, traditionellen Tänzen und Aufführungen von Kehlkopfgesang und Morin Khuur (Pferdekopfgeige). Ringer in zeremonieller Kleidung betreten stolz die Arena, Bogenschützen lassen Pfeile mit jahrhundertealten Techniken fliegen, und Kinderjockeys – manche nur fünf Jahre alt – reiten mächtige Pferde über weite Steppen in epischen Langstreckenrennen. Naadam wird landesweit gefeiert, von den Stadionveranstaltungen in der Hauptstadt Ulaanbaatar bis hin zu kleinen Dorfwettbewerben. Die Einheimischen tragen ihre feinsten traditionellen Deels, speisen festliche Gerichte wie Khuushuur (frittierte Fleischtaschen) und treffen sich mit Familie und Freunden. Der Geist der Einheit, Widerstandsfähigkeit und Feierlichkeit ist im ganzen Land spürbar. Die Teilnahme an Naadam bietet Besuchern einen seltenen Einblick in die lebendige Geschichte der Mongolei, in der die Traditionen aus der Zeit Dschingis Khans mit Stolz geehrt werden. Ob Sie in der Hauptstadt oder in einer ländlichen Provinz dabei sind – Naadam ist eine einzigartige Gelegenheit, Herz und Seele der mongolischen Kultur zu erleben. Kontaktieren Sie uns, um Ihre Reise zu planen und das Naadam-Festival hautnah zu erleben!"
    },
    "tsagaan-sar": {
      "title": "Tsagaan Sar",
      "text": "Tsagaan Sar, was Weißer Mond oder Weißer Monat bedeutet, ist der wichtigste und beliebteste traditionelle Feiertag der Mongolei. Es markiert das Ende des Winters und den Beginn des Frühlings und wird während des Mondneujahrs gefeiert, was Erneuerung, Reinigung und neue Anfänge symbolisiert. Trotz der weltweiten Verbreitung von Weihnachten bleibt Tsagaan Sar das wahre Herz des mongolischen Festkalenders – eine Zeit, in der Familien zusammenkommen, um über das vergangene Jahr nachzudenken und das neue mit Wärme, Dankbarkeit und Hoffnung zu begrüßen. In jahrhundertealten nomadischen Bräuchen verwurzelt, ist Tsagaan Sar mehr als ein Feiertag – es ist ein tief spirituelles und gesellschaftliches Ereignis. Es beginnt mit Bituun, dem Tag vor dem Neumond, an dem Familien ihre Häuser gründlich reinigen, um Unglück fortzufegen und das neue Jahr mit Klarheit und positiver Energie zu begrüßen. Am Haupttag kleiden sich die Menschen in ihrer feinsten Kleidung, oft tragen sie neu angefertigte Winter-'Deels' – wunderschön bestickte traditionelle Gewänder, die von Generation zu Generation weitergegeben werden. Das Herz der Feierlichkeiten liegt in Familienbesuchen und Festessen. Ältere werden mit respektvollen Grüßen, bekannt als 'Zolgokh', geehrt, bei denen jüngere Familienmitglieder die Arme ihrer Ältesten umfassen und gute Wünsche überbringen. Im Gegenzug erhalten die Jungen symbolische Geschenke, oft Geld oder Süßigkeiten, als Segen für ein prosperierendes kommendes Jahr. Dieser gegenseitige Austausch stärkt die Bindungen und zollt der Weisheit und dem Erbe der älteren Generationen Tribut. Gäste werden mit einem großen Buffet traditioneller Gerichte willkommen geheißen: 'Buuz' (gedämpfte Teigtaschen), Milchdelikatessen, 'Ul Boov' (geschichtete Zeremonienkuchen) und 'Airag' (vergorene Stutenmilch), alle mit symbolischer Bedeutung arrangiert. Familien reisen von nah und fern, um sich wieder zu verbinden – einige verbinden Tage auf der Straße – denn Tsagaan Sar handelt nicht nur vom Jahreswechsel, sondern ist auch eine Zeit, um Beziehungen zu erfrischen und die Einheit zu stärken. Der Feiertag dauert typischerweise mehrere Tage, an denen Verwandte, Freunde und Nachbarn sich in einer fröhlichen Rotation der Gastfreundschaft gegenseitig besuchen. Trotz der oft strengen Wintertemperaturen ist die Atmosphäre warm, einladend und erfüllt von Lachen, Geschichtenerzählen und traditionellen Spielen. Für Reisende bietet die Teilnahme an Tsagaan Sar einen seltenen kulturellen Einblick in die Seele der Mongolei. Es ist eine immersive Gelegenheit, authentische nomadische Traditionen zu erleben, einzigartige Speisen zu probieren und an uralten Ritualen teilzunehmen, die im modernen Mongolei noch immer lebendig sind. Feiern Sie Erneuerung auf mongolische Art – durch Verwandtschaft, Tradition und unvergessliche Gastfreundschaft. Begleiten Sie uns während Tsagaan Sar für eine wirklich bereichernde Reiseerfahrung wie keine andere."
    },
    "festivals": [
      {
        "title": "NAADAM-FESTIVAL"
      },
      {
        "title": "KAMELFESTIVAL"
      },
      {
        "title": "ADLERFESTIVAL"
      }
    ],
    "event-container": [
      {
        "title": "TSAGAAN SAR",
        "description": "Tsagaan Sar oder der Weiße Monat ist das mongolische Mondneujahr und die wichtigste Feier des Jahres. Es findet zu Frühlingsbeginn statt und markiert eine Zeit der Erneuerung, des familiären Zusammenseins und tief verwurzelter kultureller Traditionen. Wir empfehlen dringend, dieses bedeutungsvolle Festival während Ihrer Reise zu erleben. Sie haben die Chance, traditionelle Speisen wie *Buuz* (gedämpfte Teigtaschen) zu probieren, farbenfrohe mongolische Kleidung zu tragen, an uralten Ritualen teilzunehmen und die Wärme und Gastfreundschaft zu erleben, die die mongolische Kultur auszeichnet. Feiern Sie das Mondneujahr auf mongolische Art – es ist eine wirklich unvergessliche Erfahrung, die Sie noch lange nach Ihrer Reise begleiten wird."
      },
      {
        "title": "KAMELFESTIVAL",
        "description": "Reisen Sie in die legendäre Gobi-Wüste, um das berühmte Tausend-Kamel-Festival zu erleben – eines der einzigartigsten und gefeiertsten Winterereignisse der Welt. Dieses lebendige Festival wird jährlich von einer lokalen Nichtregierungsorganisation veranstaltet, die sich dem Schutz und Erhalt des gefährdeten Baktrischen Kamels verschrieben hat, einem lebenswichtigen Symbol des mongolischen Nomadenerbes. Mehr als nur ein Spektakel, wirft das Festival ein Schlaglicht auf die kulturelle und ökologische Bedeutung dieser majestätischen zweihöckrigen Kamele, deren Zahl in den letzten Jahrzehnten stetig zurückgegangen ist. Durch farbenfrohe Paraden, Kamelpolo, Rennen und traditionelle Darbietungen schafft die Veranstaltung Bewusstsein und bietet Reisenden einen seltenen Einblick in die reichen Traditionen der Kamelhirten in der Gobi."
      },
      {
        "title": "ADLERFESTIVAL",
        "description": "Jedes Jahr versammeln sich die Adlerjäger des majestätischen Altai-Gebirges der Mongolei zu einem atemberaubenden Spektakel – einem Wettbewerb, um den Besten unter 90 bis 100 Steinadlern zu ermitteln. Dieses einzigartige Ereignis feiert jahrhundertealte kasachische Traditionen und testet die Geschwindigkeit, Präzision, Schönheit und Jagdfähigkeiten der Vögel. Mehr als nur ein Wettbewerb ist es eine Hommage an die tiefe, fast spirituelle Bindung zwischen Jäger und Adler – geschmiedet über Jahre gegenseitigen Vertrauens und Respekts. Vor der dramatischen Kulisse schroffer Gipfel und weiter Steppen bietet das Festival einen unvergesslichen Einblick in ein stolzes und beständiges Nomadenerbe."
      },
      {
        "title": "EISFESTIVAL",
        "description": "Jeden Winter versammeln sich lokale Gemeinschaften in der Provinz Khuvsgul auf der gefrorenen Oberfläche des Khuvsgul-Sees, um das Eisfestival zu feiern. Die Veranstaltung bietet eine Vielzahl von Wintersportarten und kulturellen Traditionen, darunter Eislaufen, Pferdeschlittenrennen, Eis-Sumo und andere traditionelle Spiele und Wettbewerbe. Es ist eine fantastische Gelegenheit, die Jahreszeit zu genießen und sich der Gemeinschaft in einer lebendigen, festlichen Feier anzuschließen."
      },
      {
        "title": "NAADAM-FESTIVAL",
        "description": "Das Naadam-Festival ist wirklich einzigartig – ein verfeinerter und lebendiger Ausdruck des uralten mongolischen Nomadenerbes. Mit großem Stolz und Ehrfurcht gefeiert, markiert es die nationale Unabhängigkeit durch eine einzigartige Mischung aus sportlichem Wettkampf und künstlerischer Darbietung. Dieses geschätzte Ereignis vereint die 'Drei Männlichen Spiele' Ringen, Pferderennen und Bogenschießen, neben farbenfrohen Zeremonien und kulturellen Darbietungen. Tauchen Sie ein in den lebendigen Geist von Naadam und erleben Sie die lebendigen Traditionen der Mongolei in einer unvergesslichen Feier."
      }
    ],
    "eventContainer": "mehr lesen"
  },
  "Information": {
    "title": "ÜBER DIE MONGOLEI",
    "subtitle": "GRUNDINFORMATIONEN",
    "text": "Die Mongolei bleibt eine der letzten wirklich unberührten Reiseregionen der Welt – und eines der sichersten Reiseziele, die Sie erkunden können. Es ist ein weites Land mit auffälligen Kontrasten, wo endlose Steppen unter kobaltblauen Himmeln sich erstrecken, umrahmt von Wäldern, Wüsten, kristallklaren Seen und windenden Flüssen. Hier ist traditionelle nomadische Gastfreundschaft eine Lebensweise, und die Wärme der Menschen ist so beständig wie die weiten, offenen Landschaften, die sie ihr Zuhause nennen. Mit wenigen festen Gebäuden und fast keinen Zäunen fühlt sich das Land wie ein riesiger Nationalpark an, frei und für alle zugänglich. Die Mongolei bietet unübertroffene Möglichkeiten für Outdoor-Abenteuer – ob Sie zu Pferd wandern, unter den Sternen campen oder einfach die unberührte Natur um Sie herum genießen. Über ihre Landschaften hinaus ist die Mongolei reich an Geschichte, am berühmtesten als das Herz des Mongolischen Reiches unter Dschingis Khan, dessen Vermächtnis die nationale Identität weiterhin prägt. In jede Richtung lädt die Mongolei zur Entdeckung ein. Es ist ein Land der Nomaden, des Abenteuers und der Pferde unter einem sich stets ausdehnenden blauen Himmel – ein Ort, an dem die Zeit langsamer vergeht und uralte Traditionen weiterleben.",
    "subtitle2": "Reisemöglichkeiten",
    "cuisine": "Mongolische Küche",
    "cuisine_desc": "Genießen Sie die reichen und herzhaften Aromen der mongolischen Küche, die tief mit dem Land und den Traditionen der nomadischen Lebensweise verbunden ist. Von zarten Fleischgerichten und cremigen Milchspeisen bis hin zur subtilen Verwendung wilder Kräuter und Beeren bietet mongolisches Essen ein natürliches und befriedigendes Geschmackserlebnis. Jede Mahlzeit spiegelt die vom Wechsel der Jahreszeiten geprägte Lebensweise der weiten Steppen wider. Entdecken Sie die Einfachheit und Tiefe der Geschmacksrichtungen, die seit Generationen weitergegeben werden. Jeder Bissen erzählt eine Geschichte – von Familie, Tradition und der unberührten Schönheit der Mongolei.",
    "culture": "Mongolische Kultur",
    "culture_desc": "Entdecken Sie die Magie der Mongolei, ein wirklich einzigartiges und einladendes Reiseziel. Dieses weite, unberührte Land bietet atemberaubende offene Landschaften, von endlosen Steppen und Wüsten über klare Flüsse bis hin zu grünen Wäldern, alles unter einem weiten blauen Himmel. Nomadische Hirten heißen Besucher herzlich in ihrer traditionellen Lebensweise willkommen, in der feste Häuser selten sind und das Land sich wie ein großer Nationalpark anfühlt. Reich an Geschichte ist die Mongolei der Geburtsort des legendären Dschingis Khan und ein Land, das von jahrhundertealten Traditionen geprägt ist. Reiten Sie auf Pferden, treffen Sie Nomaden und erkunden Sie weite, offene Räume, wie sie nirgendwo sonst auf der Erde zu finden sind. Die Mongolei wartet darauf, Sie zu inspirieren und zu beeindrucken.",
    "cashmere": "Mongolische Kaschmirwolle",
    "kashmere_desc": "Erleben Sie den Gipfel des Luxus mit dem feinsten Kaschmir der Mongolei, weltweit für seine außergewöhnliche Weichheit und Qualität geschätzt. Tauchen Sie ein in die Welt hochwertiger Lederwaren, bei der geschickte mongolische Kunsthandwerker Produkte herstellen, die Langlebigkeit mit zeitlosem Stil verbinden. Von seidenweichen Lederaccessoires bis hin zu kunstvoll gefertigten Stücken zeigt sich mongolische Handwerkskunst in jedem Detail. Genießen Sie den unvergleichlichen Komfort und die Eleganz von Kaschmir und Leder – wahre Symbole für die mongolische Hingabe zu Qualität und Raffinesse. Entdecken Sie den anspruchsvollen Touch, den nur authentischer mongolischer Kaschmir und Leder bieten können.",
    "museum": "Museen und Galerien in Ulaanbaatar",
    "museum_list": [
      {
        "title": "Dschingis-Khan-Nationalmuseum"
      },
      {
        "title": "Nationalmuseum der Mongolei"
      },
      {
        "title": "Zanabazar-Museum für Bildende Kunst"
      },
      {
        "title": "Bogd-Khan-Palastmuseum"
      },
      {
        "title": "Choijin-Lama-Tempel-Museum"
      },
      {
        "title": "Zentralmuseum mongolischer Dinosaurier"
      },
      {
        "title": "Internationales Intellektuelles Museum"
      },
      {
        "title": "Mongolische Nationalgalerie für Moderne Kunst"
      },
      {
        "title": "976 Kunstgalerie"
      },
      {
        "title": "Red Ger Art Gallery"
      },
      {
        "title": "Art Mongolia"
      }
    ],
    "temple": "Tempel",
    "temple_list": [
      {
        "title": "Gandan-Kloster"
      },
      {
        "title": "Dashchoilin-Kloster"
      },
      {
        "title": "Geser-Tempel"
      }
    ],
    "music": "Musik, Ballett, Musicals, Theater in UB",
    "music_list": [
      {
        "title": "Tumen-Enkh-Nationalensemble für Gesang & Tanz"
      },
      {
        "title": "Staatsoper & Balletttheater"
      },
      {
        "title": "UB Fat Cat Jazz Club"
      },
      {
        "title": "Nationales Akademisches Dramatheater"
      },
      {
        "title": "Gandan Live House (Bar)"
      }
    ],
    "restaurante": "Restaurants & Ketten",
    "restaurante_list": [
      {
        "title": "Modern & stilvoll: Rosewood, Choijin Lama Temple, Zoma Kitchen & Bar, Route 22"
      },
      {
        "title": "Gemütlich & westlich: Green zone, Café 40k"
      },
      {
        "title": "Mongolisch: Modern Nomads, Mongol Zoog, Asiana"
      },
      {
        "title": "Vegetarisch & Vegan: Rosewood, Bluefin Cuisine D’Art, Luna Blanca, Foody (Shangri-la mall)"
      },
      {
        "title": "Westliche Kette: KFC, Burger King, Pizza Hut"
      },
      {
        "title": "Koreanisch: Uri Shigdan, Bon juk, Dony Pork"
      },
      {
        "title": "Westlich & Italienisch: Verranda, Silk Road"
      },
      {
        "title": "Burger-Läden: Ruby room, The birch"
      },
      {
        "title": "Westlicher Käse & Wein: MACU Fromagerie"
      },
      {
        "title": "Japanisch: Miko, Sakura bakery"
      },
      {
        "title": "Indisch: Delhi Dalbar, Hazara"
      },
      {
        "title": "Hot Pot: The Bull, Momo Hotpot"
      },
      {
        "title": "Kunstvolles Café & Essen: Exhibition Coffee Bar, Pastel"
      },
      {
        "title": "Peruanisch: Nazca Taste of Peru"
      }
    ],
    "transport": [
      {
        "title": "Zugticket",
        "description": "Die Transsibirische Eisenbahn ist die längste durchgehende Eisenbahnstrecke der Welt und ein Muss für jeden abenteuerlustigen Reisenden. Diese legendäre Strecke erstreckt sich über 7.925 Kilometer von Peking nach St. Petersburg in Russland und verbindet Moskau, Ulaanbaatar und Peking. Sie können Ihr Abenteuer in jeder dieser ikonischen Städte beginnen und sich unterwegs in drei verschiedene und faszinierende Kulturen vertiefen."
      },
      {
        "title": "Autovermietung",
        "description": "Erkunden Sie die Mongolei mit Leichtigkeit und Freiheit, indem Sie ein Auto über unser Reisebüro mieten, mit oder ohne Fahrer. Wählen Sie aus einer breiten Auswahl an Fahrzeugen – von robusten Geländewagen, die für raues Offroad-Abenteuer gebaut sind, bis hin zu komfortablen Limousinen, perfekt für Stadtreisen. Genießen Sie die Flexibilität, Ihre eigene Route zu erstellen und die atemberaubenden Landschaften der Mongolei in Ihrem eigenen Tempo zu erleben."
      },
      {
        "title": "Flüge",
        "description": "Erleben Sie die Lüfte der Mongolei mit unseren effizienten und bequemen Flugdiensten. Fliegen Sie problemlos zu Ihren gewählten Zielen, sei es ein kurzer Inlandsflug oder ein einzigartiges Luftabenteuer. Wir helfen Ihnen, Ihre Flüge perfekt auf Ihre Reisepläne und Bedürfnisse abzustimmen."
      }
    ],
    "insurance": {
      "title": "Reiseversicherung",
      "text1": "Bei Saibai Tour verstehen wir, dass auf Reisen unerwartete Situationen auftreten können. Die Mongolei ist eines der am dünnsten besiedelten Länder der Welt, mit großen Entfernungen zwischen den Städten und begrenztem Zugang zu Notdiensten in abgelegenen Gebieten.",
      "text2": "Deshalb empfehlen wir allen Reisenden dringend, eine umfassende Reiseversicherung abzuschließen, die einen medizinischen Rücktransport (Medivac) und andere relevante Deckungen für Ihre Reise beinhaltet.",
      "text3": "Die richtige Versicherung gibt Ihnen Sicherheit und schützt Sie im Falle von medizinischen Notfällen, Reiseunterbrechungen, verlorenem Gepäck oder Verspätungen.",
      "text4": "Wenn Sie unsicher sind, welche Versicherung Sie wählen sollen, kontaktieren Sie uns gerne – wir beraten Sie gerne oder empfehlen vertrauenswürdige Reiseversicherungsanbieter.",
      "text5": "Ihre Sicherheit und Ihr Wohlbefinden haben für uns oberste Priorität."
    },
    "phone": {
      "title": [
        {
          "title": "G-Mobile"
        },
        {
          "title": "Unitel"
        },
        {
          "title": "Skytel"
        },
        {
          "title": "Mobicom"
        }
      ],
      "text": "Unitel, G-Mobile, Mobicom und Skytel sind führende Mobilfunkanbieter in der Mongolei. Unitel verfügt über eine breite Abdeckung und High-Speed-Datendienste. G-Mobile konzentriert sich auf erschwingliche Tarife und innovative Angebote. Mobicom, ein Pionier, bietet vielfältige Telekommunikationslösungen. Skytel, bekannt für Zuverlässigkeit, glänzt im Kommunikationsbereich und mit modernsten Technologien. Gemeinsam prägen sie die dynamische Mobilfunklandschaft der Mongolei."
    },
    "visa": {
      "title": "WIE ERHALTE ICH EIN MONGOLISCHES VISUM?",
      "text1": "Die meisten Besucher benötigen ein Visum für die Einreise in die Mongolei, aber einige Länder sind für Kurzaufenthalte visumfrei. Sie können ein Visum vor Ihrer Reise bei einer mongolischen Botschaft beantragen. Wenn es in Ihrem Land keine gibt, können Sie ein 30-Tage-Visum bei der Ankunft am Flughafen oder Bahnhof für etwa 50 US-Dollar erhalten. Wir stellen Ihnen ein offizielles Einladungsschreiben für Ihren Visumantrag zur Verfügung, wenn Sie bei uns buchen.",
      "subtitle1": "KEIN Visum benötigt für:",
      "ul1": "Staatsbürger von Belarus, Brasilien, Kanada, Kasachstan, Macao und den USA (bis zu 3 Monate)",
      "ul2": "Staatsbürger von Deutschland, Israel, Japan, Malaysia, Russland und der Türkei (bis zu 1 Monat)",
      "ul3": "Staatsbürger der Philippinen (bis zu 3 Wochen)",
      "ul4": "Staatsbürger von Singapur und Hongkong (bis zu 2 Wochen)",
      "ul5": "Staatsbürger von Kuba (bis zu 1 Monat)",
      "subtitle2": "Diplomatische oder Dienstpassinhaber:",
      "text": "Visumfreie Einreise ist für Inhaber aus mehreren Ländern erlaubt, darunter China, Vietnam, Bulgarien, Thailand, Rumänien, Chile, Laos, Serbien, Tschechische Republik, Slowakei, Mexiko, Ungarn, Nordkorea und Südkorea (üblicherweise bis zu 3 Monate).",
      "subtitle": "Weitere Hinweise:",
      "ul6": "Indische Reisende benötigen ein Visum, müssen aber keine Visumgebühr zahlen.",
      "ul7": "Bitte überprüfen Sie immer die aktuellsten Informationen vor Ihrer Reise bei der nächsten mongolischen Botschaft oder dem nächsten Konsulat."
    },
    "visit": "Jahreszeiten in der Mongolei",
    "seasons": {
      "title1": "Winter",
      "description1": "Der Winter in der Mongolei ist durch extreme Kälte gekennzeichnet, mit Temperaturen, die auf -20 bis -35°C sinken. Die Landschaft verwandelt sich in eine unberührte, schneebedeckte Winterlandschaft und bietet ein surreales und atemberaubendes Erlebnis.",
      "description1-1": "Trotz der harschen Bedingungen bietet der mongolische Winter einzigartige Möglichkeiten für kulturelles Eintauchen, Wintersport und die Beobachtung der Widerstandsfähigkeit nomadischer Gemeinschaften.",
      "title2": "Frühling",
      "description2": "Der mongolische Frühling, der von März bis Mai dauert, erlebt Temperaturen von 0 bis 20°C. Diese Jahreszeit enthüllt eine Landschaft, die aus dem Winterschlaf erwacht und mit lebendigen Blüten geschmückt ist.",
      "description2-1": "Mildes Wetter macht es zu einer idealen Zeit für Outdoor-Aktivitäten und kulturelle Erkundungen und ermöglicht es Reisenden, die nomadische Lebensweise vor der Kulisse malerischer Landschaften zu erleben.",
      "title3": "Sommer",
      "description3": "Der mongolische Sommer von Juni bis August beschenkt das Land mit warmen Temperaturen zwischen 20 und 35°C. Die weiten Steppen und atemberaubenden Landschaften erwachen zum Leben und bieten eine ideale Jahreszeit für Outdoor-Abenteuer und kulturelle Erkundungen.",
      "description3-1": "Die Höchsttemperatur in der Gobi-Wüste kann in dieser Zeit +58 Grad erreichen. Nomadengemeinschaften gedeihen in diesen Monaten und zeigen ihre traditionelle Lebensweise vor dem Hintergrund üppigen Grüns.",
      "title4": "Herbst",
      "description4": "Der Herbst in der Mongolei, der von September bis November dauert, bringt Temperaturen von 5 bis 15°C mit sich. Während die lebendigen Sommerfarben allmählich verblassen, verwandeln sich die Landschaften in eine faszinierende Leinwand aus goldenen und bernsteinfarbenen Tönen.",
      "description4-1": "Diese Jahreszeit bietet eine einzigartige Mischung aus klarer Luft und atemberaubender Landschaft, was sie zu einer idealen Zeit für kulturelle Erkundungen und Outdoor-Aktivitäten macht. Nomadische Hirten bereiten sich auf den Winter vor, und die herbstlichen Landschaften bieten eine malerische Kulisse, um das traditionelle mongolische Leben zu erleben."
    },
    "weather": {
      "title": "Durchschnittswetter in der Mongolei",
      "text1": "Die Mongolei ist für ihr hochkontinentales Klima bekannt, das durch dramatische Temperaturextreme und deutliche jahreszeitliche Wechsel gekennzeichnet ist. Oft als 'das Land des blauen Himmels' bezeichnet, genießt das Land etwa 250 Sonnentage im Jahr und gehört damit zu den sonnigsten Orten der Welt. Mit weiten, offenen Landschaften und minimaler Vegetation erlebt die Mongolei intensive tägliche und jährliche Temperaturschwankungen.",
      "text2": "Von November bis März bleiben die Durchschnittstemperaturen in weiten Teilen des Landes unter null, und selbst im April und Oktober bleibt die Luft nahe am Gefrierpunkt. Winternächte fallen oft auf –40°C, besonders in den nördlichen und zentralen Regionen, wobei die kälteste aufgezeichnete Temperatur –55°C am Uvs-See betrug. Im Gegensatz dazu können die Sommer überraschend heiß sein, mit Temperaturen von bis zu +40°C in der Gobi-Wüste und etwa +33°C in Ulaanbaatar, der kältesten Hauptstadt der Welt. Monatliche Temperaturschwankungen von über 45°C sind in vielen Gebieten nicht ungewöhnlich.",
      "text3": "Jede Jahreszeit in der Mongolei bietet eine einzigartige Reiseerfahrung. Die Winter sind lang, trocken und extrem kalt und verwandeln sogar die Gobi-Wüste in eine gefrorene, stille Landschaft – ein atemberaubender Anblick für abenteuerlustige Entdecker. Der Frühling ist eine Zeit der Erneuerung, wenn die Temperaturen langsam steigen und nomadische Hirten beginnen, zu frischen Weiden zu ziehen. Es ist eine schöne Jahreszeit, um das tägliche Leben auf dem Land zu erleben, mit Wildblumen, die blühen, und Vieh, das unter klarem blauem Himmel weidet.",
      "text4": "Der Sommer ist die Hauptreisesaison. Mit langen, warmen Tagen und meist klarem Himmel ist er ideal für Outdoor-Aktivitäten, die Erkundung der weiten Steppen und Wüsten der Mongolei und kulturelle Erlebnisse wie das Naadam-Festival. Im Herbst kühlt das Wetter allmählich ab, und die Landschaften sind in goldenen Farbtönen gemalt, was eine ruhige und fotogene Atmosphäre schafft, perfekt für diejenigen, die ruhigere, besinnliche Reisen bevorzugen.",
      "text5": "Insgesamt ist das Klima der Mongolei von Kontrasten geprägt – eiskalte Winter, heiße Sommer und schnelle Wetterumschwünge. Diese Bedingungen prägen nicht nur das Land, sondern auch den widerstandsfähigen Geist seiner Menschen. Für Reisende, die unverfälschte natürliche Schönheit und ein Gefühl von echtem Abenteuer suchen, bietet die Mongolei ein Klima, das so furchtlos und unvergesslich ist wie die Landschaften, die es formt."
    }
  },
  "Tours": {
    "title": "KLASSISCHE TOUREN",
    "title_on_picture": "TOUREN",
    "individual_title": "INDIVIDUALTOUREN",
    "subtitle": "TOUREN & REISEN",
    "group_tours": "Gruppenreisen",
    "classic_tours": "Klassische Touren",
    "destinations": "Reiseziele",
    "group_tours_title": "Willkommen bei unseren Gruppenreisen!",
    "group_tours_description": "Unsere Gruppenreisen sind für Kleingruppen mit bis zu 8 Reisenden konzipiert und bieten ein ausgewogenes, all-inclusive Erlebnis mit festen Startterminen und einem Preis pro Person. Flughafentransfers, Unterkunft, Verpflegung, Transport und Reiseleitung sind inklusive – ohne versteckte Kosten. Entdecken Sie die Höhepunkte der Mongolei wie die Wüste Gobi, alpine Seen, die nomadische Kultur, Trekkingrouten, Abenteuer zu Pferde und das Altai-Gebirge. Reisen Sie komfortabel, treffen Sie Gleichgesinnte und erleben Sie die ikonischsten Regionen der Mongolei mit erfahrenen einheimischen Guides. Sichern Sie sich jetzt Ihren Platz und erkunden Sie mit uns die Mongolei.",
    "classic_tours_title": "Willkommen bei unseren Klassischen Touren!",
    "classic_tours_description": "Unsere Klassischen Reisen sind für Reisende konzipiert, die das Allerbeste der Mongolei auf ausgewogene und komfortable Weise erleben möchten. Diese Routen decken ikonische Regionen wie die Wüste Gobi, das Changai-Gebirge, die Zentralmongolei und den Chöwsgöl-See ab. Jede Reise kann basierend auf Ihren Reisedaten, der Gruppengröße, Ihren Interessen und dem gewünschten Komfortniveau vollständig individuell angepasst werden. Bitte kontaktieren Sie uns für einen personalisierten Reiseplan und ein detailliertes Preisangebot.",
    "destinations_title": "Willkommen bei unseren Zielgebietsreisen!",
    "destinations_description": "Unsere Zielgebietsreisen konzentrieren sich auf eine bestimmte Region oder ein Reisethemen, um eine tiefgründigere Erkundung und bedeutungsvollere Erlebnisse zu ermöglichen. Ähnlich wie unsere Klassischen Reisen sind auch diese Reisen vollständig anpassbar und können an Ihren Zeitplan, Ihre Gruppengröße und Interessen angepasst werden. Ob Sie das Altai-Gebirge erkunden, zu Pferde reisen oder das Land der Rentierzüchter besuchen – diese Touren bieten authentische und immersive Abenteuer. Kontaktieren Sie uns für einen maßgeschneiderten Plan und Kostenvoranschlag.",
    "pricing_info": {
      "intro": "Unser Preis ist all-inclusive und basiert auf einer Gruppe von 8 - 12 Gästen.",
      "intro_detail": "Bitte sehen Sie unten für weitere Informationen darüber, was im Tourpaket enthalten und nicht enthalten ist.",
      "included_title": "Was in unserem Preis enthalten ist:",
      "included_title_prefix": "Was ist",
      "included_title_word": "enthalten",
      "included_title_suffix": "in unserem Preis:",
      "included_items": [
        "Englischsprachiger Reiseführer",
        "Transport (Fahrer und Fahrzeug mit Kraftstoff)",
        "Tour wie beschrieben (siehe Anhang 1 für vollständige Details)",
        "Unterkunft",
        "Pferd-, Kamel- oder Rentierreiten",
        "Gebühren und Steuern für Museen",
        "Mahlzeiten während der Reise (F, M, A)",
        "Flughafentransfer"
      ],
      "excluded_title": "Was in unserem Preis nicht enthalten ist:",
      "excluded_title_prefix": "Was ist",
      "excluded_title_word": "nicht enthalten",
      "excluded_title_suffix": "in unserem Preis:",
      "excluded_items": [
        "Private Haftpflicht-, Unfall- und Reiseversicherung",
        "Alkoholische Getränke",
        "Einzelzimmerzuschlag, Vor-Ort-Upgrade von Unterkunft und Fahrzeug",
        "Persönliche Ausgaben",
        "Snacks, Kaffee",
        "Visagebühr",
        "Internationaler Flug",
        "Schlafsack"
      ]
    },
    "text": "Die Reise in die Mongolei als Teil einer Gruppe hat viele Vorteile. Sie können Gleichgesinnte treffen und neue Freunde finden. Darüber hinaus ermöglichen Gruppenreisen auch vergünstigte Paketangebote – so können Sie alles, was die Mongolei zu bieten hat, zu einem viel günstigeren Preis genießen.",
    "subtitle1": "INFORMATIONEN ÜBER TOUREN",
    "tour_dates": "Reisedaten:",
    "main_tour": "GOBI-KHANGAI-TOUR - 13 Tage 12 Nächte",
    "main_tour_desc": "Obwohl die Mongolei größtenteils von endlosen Steppen bedeckt ist, offenbart die Reise auch atemberaubende Landschaften – Seen, Canyons, Sanddünen und dramatische Klippen. Die Fahrt von einer Provinz in die andere bedeutet oft tagelanges Fahren über einige der rauesten und abgelegensten Gelände der Erde. Manchmal sind Ihre einzigen Begleiter Herden von Pferden und Yaks, die auf den offenen Ebenen grasen. Zu anderen Zeiten kreisen Adler lautlos über Ihnen.",
    "read_more": "Mehr lesen",
    "altai": "ALTAI TAVAN BOGD TOUR",
    "altai_desc": "Wir laden Sie ein, die majestätischen Berge, atemberaubenden Landschaften und die reiche kasachische Kultur des Altai Tavanbogd – dem beeindruckenden Dach der Mongolei – zu entdecken.",
    "southNorthTour": {
      "title": "Süd–Nord-Tour (13 Tage, 12 Nächte)",
      "description": "Erleben Sie die Höhepunkte der Mongolei – vom weiten Süden der Gobi bis zum wunderschönen Khuvsgul-See im Norden und alles Außergewöhnliche dazwischen. 13 Tage voller ikonischer Landschaften, Kultur und unvergesslicher Erlebnisse.",
      "duration": "13 Tage, 12 Nächte",
      "price_usd": "2,251",
      "price_eur": "1,945",
      "read_more": "[Weiterlesen..]",
      "reserve_spot": "Platz reservieren",
      "sold_out": "AUSGEBUCHT",
      "tour_duration_label": "Tour-Dauer:",
      "price_per_person": "Preis pro Person:",
      "detail_description": "Diese 13-tägige Tour ist die perfekte Möglichkeit, die Mongolei zu entdecken – vom weiten Süden der Gobi mit der beeindruckenden Weißen Stupa, den majestätischen Khongor-Sanddünen und den feurigen Flammenden Klippen, durch die malerische Khangai-Region, wo Sie in natürlichen heißen Quellen entspannen und den unberührten Terkh-See entdecken können, bis hin zum atemberaubenden Khuvsgul-See im Norden. Unsere Touren sind vollständig inklusive und ohne versteckte Kosten; Sie müssen nur Ihren Schlafsack mitbringen, wir kümmern uns um alles Weitere. Ihre Sicherheit und Ihr Komfort haben für uns oberste Priorität, und es wäre uns eine Ehre, diese Reise unvergesslich zu gestalten. Erleben Sie das nomadische Leben mit uns und schaffen Sie Erinnerungen, die ein Leben lang halten."
    },
    "eightLakesTrekking": {
      "title": "Eight Lakes Trekking Adventure — 12 Tage, 11 Nächte",
      "description": "Begeben Sie sich auf ein 12-tägiges Trekkingabenteuer durch die wilden Landschaften der Mongolei. Wandern Sie durch das Orkhon-Tal zu den abgelegenen Acht Seen, campen Sie unter Sternenhimmel und entspannen Sie später in heißen Quellen und entdecken Sie in Kharkhorin die Geschichte der Mongolen.",
      "duration": "12 Tage, 11 Nächte",
      "price_usd": "1,925",
      "price_eur": "1,663",
      "read_more": "[Weiterlesen..]",
      "reserve_spot": "Platz reservieren",
      "sold_out": "AUSGEBUCHT",
      "tour_duration_label": "Tour-Dauer:",
      "price_per_person": "Preis pro Person:",
      "detail_description": "Dieses 12-tägige, geführte Trekkingerlebnis richtet sich an Wanderer, die die unberührte Natur der Mongolei suchen. Nach Naadam in Ulaanbaatar geht es nach Elsen Tasarkhai und ins Orkhon-Tal, wo die mehrtägige Wanderung durch Wälder, Täler und abgelegenes Gelände zu den Acht Seen beginnt. Nächte verbringen Sie in Zeltcamps unter klarem Sternenhimmel; Sie bringen nur Ihren persönlichen Schlafsack mit—unser Team kümmert sich um Zelte, Mahlzeiten, Logistik und Begleitfahrzeug. Danach entspannen Sie in den heißen Quellen von Tsenkher und besuchen das historische Kharkhorin, bevor es zurück nach UB geht."
    },
    "eightLakesEquestrian": {
      "title": "Acht-Seen-Pferdeabenteuer (10 Tage 9 Nächte)",
      "description": "Begeben Sie sich auf einen Pferderitt durch die majestätische Herzregion der Mongolei. Reite durch das Orchon-Tal zu den abgelegenen Acht Seen, galoppiere über uralte Pfade, übernachte unter sternenklarem Himmel, lerne nomadische Viehzüchter kennen und genieße zum Abschluss entspannende heiße Quellen und das historische Karakorum.",
      "duration": "10 Tage, 9 Nächte",
      "price_usd": "1,702",
      "price_eur": "1,471",
      "read_more": "[Mehr lesen...]",
      "reserve_spot": "Platz reservieren",
      "sold_out": "AUSGEBUCHT",
      "tour_duration_label": "Tour-Dauer:",
      "price_per_person": "Preis pro Person:",
      "detail_description": "Dieses 10-tägige geführte Pferdeabenteuer ist für Reiter konzipiert, die die unberührte Schönheit der Mongolei aus dem Sattel erleben möchten. Nach dem Naadam-Fest in Ulaanbaatar reisen Sie zum Elsen Tasarkhai und in das Orchon-Tal, um eine fünftägige Pferdeexpedition zu beginnen. Reiten Sie durch Wälder, Täler und hohe Bergpässe in Richtung der legendären Acht Seen und legen Sie täglich etwa 15-25 km auf robusten mongolischen Pferden zurück. Zelten Sie neben alpinen Seen; wir stellen alle Reitausrüstung, Pferde, Sattelzeug, Mahlzeiten, Logistik und ein Begleitfahrzeug. Nach Ihrer Reitepisode entspannen Sie sich in den Tsenkher-Heißquellen und erkunden das historische Karakorum, bevor Sie nach Ulaanbaatar zurückkehren."
    },
    "altaiExpedition": {
      "title": "Altaiexpedition: Mongoleis Westen (16 Tage / 15 Nächte)",
      "description": "Begib dich auf eine 16-tägige Expedition durch die weiten Landschaften der Mongolei. Vom Naadam-Fest in Ulaanbaatar zu den westlichen Altai-Gipfeln: Reite im Tavan Bogd, triff kasachische Adlerjäger und zelte unter sternenklarem Himmel. Die Rückreise führt zu uralten Steinmonumenten und der historischen Hauptstadt Kharkhorin.",
      "duration": "16 Tage, 15 Nächte",
      "price_usd": "2,586",
      "price_eur": "2,235",
      "read_more": "[Mehr lesen...]",
      "reserve_spot": "Platz reservieren",
      "sold_out": "AUSGEBUCHT",
      "tour_duration_label": "Tour-Dauer:",
      "price_per_person": "Preis pro Person:",
      "detail_description": "Diese 16-tägige geführte Reise ist für Reisende konzipiert, die das epische Ausmaß und die tiefgründigen Kontraste der Mongolei erleben möchten. Nach dem Naadam-Festival in Ulaanbaatar reisen Sie von den zentralen Dünen des Elsen Tasarkhai zur westlichen Grenze. Überqueren Sie das riesige Große-Seen-Becken, bestaunen Sie den gewaltigen Salzsee Khyargas Nuur und tauchen Sie ein in das Herz des Altai-Tavan-Bogd-Nationalparks. Hier reiten Sie auf robusten Pferden, wandern durch Gletschertäler und lernen die Traditionen der kasachischen Adlerjäger kennen. Übernachten Sie unter endlosen Sternenhimmeln und in authentischen Familienhäusern, während sich unser Team um alle Logistik, Mahlzeiten und den Transport in robusten 4x4-Fahrzeugen kümmert. Nach der Erkundung uralter Steinmonumente in der Steppe und einem erneuten Besuch der historischen Hauptstadt Kharkhorin kehren Sie mit einem tiefen Verständnis für die majestätischen Landschaften und die beständigen Kulturen der Mongolei nach Ulaanbaatar zurück."
    },
    "tourList": [
      {
        "title": "STADTTOUR",
        "description": "Ulaanbaatar kann allein etwas schwierig zu erkunden sein, aber mit einem erfahrenen Reiseleiter können Sie das Beste aus Ihrem Besuch herausholen – Weltklasse-Museen erkunden, traditionelle Aufführungen genießen, internationale Küche probieren und hochwertige Kaschmirwolle einkaufen. Die Stadt ist bis 3 Uhr morgens lebendig und bietet ein lebendiges Nachtleben und einzigartige lokale Erlebnisse. In ständiger Entwicklung könnte Ulaanbaatar gerade das unerwartetste Highlight Ihres mongolischen Abenteuers sein."
      },
      {
        "title": "ZENTRAL-AIMAG-TOUR",
        "description": "Die Umwelt der Mongolei ist dank ihrer weiten Naturlandschaften, späteren städtischen Entwicklung und einer traditionellen nomadischen Lebensweise, die auf Ressourcenschonung und tiefem Respekt für die Natur beruht, bemerkenswert gut erhalten. Spirituelle Überzeugungen und Harmonie mit dem Land prägen weiterhin das tägliche Leben. Indem Sie die Zentral-Tour wählen, erleben Sie das Beste aus beiden Welten – die lebendige Stadt und die ruhige Landschaft – und machen Ihre Reise wirklich unvergesslich."
      },
      {
        "title": "KHUVSGUL-SEE-TOUR",
        "description": "Der Khuvsgul-See ist ein tiefer, klarer und unberührter Süßwassersee im Norden der Mongolei – einer der größten in Asien. Bekannt für sein atemberaubend blaues Wasser, ist er perfekt zum Entspannen, Wandern, Reiten und zum Genießen unberührter natürlicher Schönheit. Ein wahres Juwel der Mongolei."
      },
      {
        "title": "REISE IN DIE GOBI-WÜSTE",
        "description": "Die Gobi ist berühmt für ihre Sanddünen, Berge und seltene Tiere wie Schneeleoparden und Baktrische Kamele. Die Khongoryn-Els-Sanddünen im Gobi-Gurvansaikhan-Nationalpark sollen 'singen', wenn der Wind weht. Die Gobi ist auch bekannt für die Dinosaurierfossilien, die an den roten Flammenden Klippen von Bayanzag gefunden wurden."
      },
      {
        "title": "GOBI-KHANGAI-TOUR"
      }
    ],
    "tourDays": [
      {
        "days": "2 Tage 1 Nacht"
      },
      {
        "days": "5 Tage 4 Nächte"
      },
      {
        "days": "7 Tage 6 Nächte"
      },
      {
        "days": "7 Tage 6 Nächte"
      }
    ],
    "individualList": [
      {
        "title": "REITTOUR",
        "description": "In der gesamten Mongolei – sogar direkt vor den Toren Ulaanbaatars – bieten Reittouren eine unvergessliche Möglichkeit, das Land zu erkunden. Reiten Sie durch weite Landschaften, erleben Sie das Nomadenerbe und verbinden Sie sich mit den einzigartigen Traditionen der Mongolei. Es ist die perfekte Reise für bleibende Erinnerungen."
      },
      {
        "title": "LAND DER RENTIERZÜCHTER",
        "description": "Wir laden Sie zu einer Reise in die abgelegene Taiga der Mongolei ein, um die einzigartige Kultur der Tsaatan zu entdecken, umgeben von einiger der ursprünglichsten natürlichen Schönheit des Landes. Machen Sie sich bereit für ein unvergessliches Abenteuer – und ja, Sie werden sogar ein Rentier reiten!"
      }
    ],
    "individuals": [
      {
        "tour": "MONGOLISCHEN ALTAI ERKUNDEN"
      },
      {
        "tour": "REITTOUR"
      },
      {
        "tour": "LAND DER RENTIERZÜCHTER"
      }
    ],
    "altai_tour_title": "ALTAI TAVAN BOGD TOUR",
    "altai_tour_text": "Altai Tavan Bogd ist eines der atemberaubendsten Naturwunder der Mongolei. In seinem Herzen steht der schneebedeckte Khüiten Uul, mit 4.374 Metern (14.201 Fuß) der höchste Gipfel der Mongolei und der höchste der fünf heiligen Gipfel, die den Tavan-Bogd-Bergen – wörtlich 'Fünf Heilige' – ihren Namen geben. Der Nationalpark erstreckt sich über 630.000 Hektar und beherbergt drei große Süßwasserseen, 34 Gletscher und mehrere Wasserfälle. Der größte Gletscher, Potanin, bedeckt 23 km². Die Tavan-Bogd-Berge haben eine tiefe spirituelle Bedeutung für die lokalen kasachischen, tuwinischen und mongolischen Gemeinschaften. Der Park erstreckt sich entlang der russischen und chinesischen Grenze und folgt dem Altai-Gebirge, wo die Mongolei, Russland, China und Kasachstan aufeinandertreffen. Reich an Geschichte weist die Region Zehntausende alter Petroglyphen auf, die jetzt Teil eines UNESCO-Weltkulturerbes sind, sowie türkische Steinstatuen und Grabhügel – Beweise für die vielen alten Stämme, die hier einst Zeremonien abhielten. Die beste Reisezeit ist von Juni bis Oktober, wenn das Wetter milder ist und Touristenlager aktiv sind. August und September sind besonders beliebt für Bergsteigen und fallen mit Adlerfestivals zusammen, die Besucher anziehen, die kulturelle Erlebnisse mit Naturreisen verbinden. Der Winter bringt seine eigenen Abenteuer mit sich, einschließlich Skifahren und traditioneller Adlerjagd. Ob Sie an Tageswanderungen, Reittouren oder Camping unter sternenklaren Himmeln interessiert sind – Altai Tavan Bogd bietet unvergessliche Erlebnisse das ganze Jahr über.",
    "altai_tour_text2": "Kontaktieren Sie uns, um mehr über dieses unglaubliche Reiseziel zu erfahren!",
    "altai_tour_button": "Zur Buchung",
    "horse_tour_title": "REITTOUR",
    "horse_tour_text": "Ob tief auf dem Land oder direkt vor den Toren Ulaanbaatars – die Mongolei bietet unvergessliche Reittouren. Das Reiten durch die weiten, grünen Steppen ist die perfekte Möglichkeit, den Geist der Mongolei wirklich zu erleben. Es gibt nichts Vergleichbares zu dem Gefühl, eins mit Ihrem Pferd über das endlose Grasland zu ziehen – es ist eine Verbindung zur Natur, zur Freiheit und zu jahrhundertealten Nomadentraditionen. Zu Pferd entdecken Sie die reiche Geschichte der nomadischen Lebensweise der Mongolei, atemberaubende natürliche Schönheit und einzigartiges kulturelles Erbe. Um dieses magische Erlebnis zu teilen, hat unser Reisebüro eine spezielle Tour entwickelt, die für Reiten am Tag und friedliches Sternegucken in der Nacht konzipiert ist. Wir laden Sie herzlich ein, uns auf dieser aufregenden und immersiven Reise zu begleiten. Kontaktieren Sie uns, um Ihr Abenteuer zu beginnen!",
    "reindeer_tour_title": "TOUR ZU DEN TSATAN (DEN RENTIERMENSCHEN)",
    "reindeer_tour_text": "Die Tsaatan gehören zu den letzten verbliebenen nomadischen Rentierzüchtern der Welt und leben tief in den abgelegenen Wäldern nahe dem Khuvsgul-See im Norden der Mongolei. Mit ihrer einzigartigen Lebensweise und engen Verbindung zur Natur bewahren sie Traditionen, die seit Jahrhunderten weitergegeben werden. Dies ist eine seltene und unvergessliche Gelegenheit, die Tsaatan zu treffen, etwas über ihre Bräuche zu lernen und sogar ein Rentier durch die unberührte Wildnis der Mongolei zu reiten. Umgeben von atemberaubenden Landschaften erleben Sie eine Lebensweise, die nur wenige auf der Welt je zu Gesicht bekommen. Lassen Sie uns Ihnen helfen, sich mit dieser außergewöhnlichen Kultur zu verbinden und eine einmalige Reise ins Herz des mongolischen Nomadenerbes zu schaffen. Kontaktieren Sie uns, um es Wirklichkeit werden zu lassen!"
  },
  "Footer": {
    "title1": "Saibai Tour",
    "address": "Postleitzahl: 14253",
    "phone": "Telefon:",
    "telegram": "Telegram:",
    "mail": "E-Mail:",
    "title2": "Informationen",
    "links": [
      {
        "title": "Jahreszeiten in der Mongolei"
      },
      {
        "title": "Visainformationen"
      },
      {
        "title": "Versicherung"
      },
      {
        "title": "Wetter in der Mongolei"
      },
      {
        "title": "Telefonverbindung"
      },
      {
        "title": "Unterkunft"
      }
    ],
    "title3": "Haben Sie eine Frage?",
    "ntitle": "Name",
    "ntitle1": "E-Mail",
    "ntitle2": "Nachricht",
    "button": "Nachricht senden",
    "placeholder1": "Vorname",
    "placeholder2": "Nachname"
  },
  "InputForm": {
    "t1": "Stadtrundfahrt",
    "t2": "Gobi-Tour",
    "t3": "Zentral-Tour",
    "t4": "Khuvsgul-See-Tour (kurz)",
    "t5": "Khuvsgul-See-Tour",
    "t6": "Gobi-Khangai-Tour"
  },
  "Accommodation": {
    "title": "UNTERKUNFT",
    "subtitle": "Hotels",
    "hotels": [
      {
        "title": "Shangri-La Hotel"
      },
      {
        "title": "Blue Sky Hotel"
      },
      {
        "title": "Ramada Hotel"
      },
      {
        "title": "Edelweiss Hotel"
      },
      {
        "title": "Kempinski Hotel"
      },
      {
        "title": "Mika Hotel"
      },
      {
        "title": "Continental Hotel"
      },
      {
        "title": "Khongor Guesthouse"
      },
      {
        "title": "Mash Guesthouse"
      }
    ]
  },
  "Khangai": {
    "picture_text": "GOBI-KHANGAI-TOUR - 13 Tage 12 Nächte",
    "description": "Obwohl das Kontinentalland größtenteils von Steppen bedeckt ist, werden Sie unterwegs auch wundersame Anblicke wie Seen, Canyons, Sanddünen und Klippen sehen. Die Fahrt von einer Provinz in die andere erfordert tagelanges Fahren über einige der rauesten Gelände der Erde, oft über weite, leere Räume hinweg. Manchmal sind Ihre einzigen Begleiter auf der Straße die Herden von Pferden, Yaks und Schafen, die auf den Ebenen grasen. Zu anderen Zeiten sind Adler zu sehen, die darüber schweben.",
    "day1": "Tag 1. Baga Gazariin Chuluu",
    "day1text": "Baga Gazriin Chuluu liegt 230 km südlich von Ulaanbaatar und 37 km nordwestlich der Stadt Delgertsogt in der Provinz Dundgobi, größtenteils über asphaltierte Straßen erreichbar. Diese Granitbergzone erhebt sich bis zu 200 Meter und erstreckt sich über 300 qkm, wobei der Takhilgat Peak 1768 m erreicht. Das Gebiet zeichnet sich durch Bäche, Espenhaine und reiche historische Überreste aus – von bronzezeitlichen Gräbern und Felszeichnungen bis hin zu Ruinen von Tempeln aus dem 17.–19. Jahrhundert. Wildtiere wie Wildschafe und Steinböcke durchstreifen seine Canyons, während die windgeformten Felsformationen ausgezeichnete Möglichkeiten zum Wandern, Bouldern und Camping bieten.",
    "program": "Programm",
    "schedule1-1": "08:00 - Frühstück",
    "schedule1-2": "08:30 - Fahrt nach Baga Gazariin Chuluu",
    "schedule1-3": "Gegen 12:00 - Mittagessen",
    "schedule1-4": "Gegen 15:00 - Ankunft",
    "schedule1-5": "Nach 15:00 - Zeit zum Genießen und Wandern",
    "schedule1-6": "18:00 - Abendessen",
    "icon1": "Mahlzeiten",
    "icon2": "3g/4g",
    "icon3": "Aufladen",
    "icon4": "Bad",
    "icon5": "Licht",
    "day2": "Tag 2. Tsagaan Suvarga",
    "day2text": "Tsagaan Suvarga, oder die Weiße Stupa, ist eine auffällige Klippenformation im Südwesten der Provinz Dundgobi. Einst ein antikes Meeresbett, bildete sich seine geschichtete Sedimentstruktur über Millionen von Jahren. Die 60 Meter hohe Steilküste erstreckt sich über 400 Meter und zeigt nach Osten, wo sie bei Sonnenaufgang wunderschön leuchtet. Aus der Ferne ähnelt sie den Ruinen einer antiken Stadt. Bei Stürmen stürzen manchmal Tiere von ihren steilen Klippen. Nach starkem Regen strömt Wasser wie ein dramatischer Wasserfall die Felswand hinab.",
    "schedule2-1": "08:00 - Frühstück",
    "schedule2-2": "08:30 - Abfahrt nach Tsagaan Suvarga",
    "schedule2-3": "Gegen 12:00 - Mittagessen",
    "schedule2-4": "Gegen 14:00 - Ankunft an der Weißen Stupa",
    "schedule2-5": "18:00 - Abendessen",
    "day3": "Tag 3. Yolyn Am",
    "day3text": "Yolyn Am, oder das Tal der Geier, ist eine tiefe, schmale Schlucht in der Zuun Saikhanii Nuruu-Kette der südlichen Gurvan-Saikhan-Berge der Mongolei. Nach dem Bartgeier (Yol auf Mongolisch) benannt, liegt dieses dramatische Tal in der ariden Gobi-Wüste und ist dennoch für sein unerwartetes Eisfeld bekannt. Bis zum Winterende kann das Eis mehrere Meter dick und kilometerlang sein. Während es früher das ganze Jahr über bestand, schmilzt es heute typischerweise bis September. Es ist auch ein großartiger Ort, um Adler, Wildargalis und Steinadler zu beobachten.",
    "description3-1": "Yolyn Am, oder das Tal der Geier, ist eine tiefe, schmale Schlucht in der Zuun Saikhanii Nuruu-Kette der südlichen Gurvan-Saikhan-Berge der Mongolei. Nach dem Bartgeier (Yol auf Mongolisch) benannt, liegt dieses dramatische Tal in der ariden Gobi-Wüste und ist dennoch für sein unerwartetes Eisfeld bekannt. Bis zum Winterende kann das Eis mehrere Meter dick und kilometerlang sein. Während es früher das ganze Jahr über bestand, schmilzt es heute typischerweise bis September. Es ist auch ein großartiger Ort, um Adler, Wildargalis und Steinadler zu beobachten.",
    "schedule3-1": "08:00 - Frühstück",
    "schedule3-2": "09:00 - Abfahrt nach Yolyn Am",
    "schedule3-3": "Gegen 12:00 - Mittagessen",
    "schedule3-4": "Gegen 15:00 - Ankunft im Yol-Tal",
    "schedule3-5": "18:00 - Abendessen",
    "day4": "Tag 4. Hongoriin Els",
    "day4text": "Hongoriin Els, oder die Khongor-Sanddünen, gehören zu den größten und auffälligsten in der Mongolei, erstrecken sich über 180 km Länge, bis zu 8 km Breite und ragen bis zu 200 Meter hoch auf. Sie erheben sich dramatisch zwischen dem Altai-Gebirge im Süden und üppigen Oasen und Bächen im Norden. Das Besteigen der Dünen ist eine lohnende Herausforderung – nicht nur wegen der atemberaubenden Aussicht von oben, sondern auch wegen des einzigartigen 'singenden' Geräuschs, das der Sand unter Ihren Füßen erzeugt.",
    "schedule4-1": "08:00 - Frühstück",
    "schedule4-2": "09:00 - Abfahrt zu den Khongor-Sanddünen",
    "schedule4-3": "Gegen 12:00 - Mittagessen",
    "schedule4-4": "Gegen 15:00 - Ankunft an den Dünen",
    "schedule4-5": "Nach 15:30 - Dünen besteigen und Kamel reiten",
    "schedule4-6": "19:00 - Abendessen",
    "day5": "Tag 5. Bayanzag",
    "day5text": "Bayanzag, auch bekannt als die Flammenden Klippen, ist berühmt für seine roten Lehmformationen, die über Tausende von Jahren durch Wind und Regen geformt wurden. Der Name Bayanzag bedeutet 'reich an Saxaul', in Bezug auf den hier heimischen Wüstenbaum. 1922 entdeckte der amerikanische Paläontologe Roy Chapman Andrews und sein Team zufällig Dinosaurierfossilien, als sie nach Spuren alter Menschen suchten. Ihr Fund – Dinosaurierknochen und die ersten Dinosauriereier der Welt – machte Bayanzag zu einem wichtigen paläontologischen Fundort auf der Weltkarte.",
    "schedule5-1": "08:00 - Frühstück",
    "schedule5-2": "09:00 - Abfahrt nach Bayanzag",
    "schedule5-3": "Gegen 12:00 - Mittagessen",
    "schedule5-4": "Gegen 14:00 - Ankunft in Bayanzag",
    "schedule5-5": "18:00 - Abendessen",
    "day6": "Tag 6. Ongiin Hiid",
    "day6text": "Ongiin Hiid - das Ongi-Kloster war einst einer der größten Klosterkomplexe in der Gobi-Wüste, erstreckte sich über beide Ufer des Ongi-Flusses und war durch eine Brücke verbunden. Die Südseite beherbergte das Hutagt-Kloster, das vor über 320 Jahren mit 9 Haupttempeln gegründet wurde, während das Balim-Kloster im Norden vor etwa 240 Jahren mit 13 Tempeln erbaut wurde. Auf seinem Höhepunkt hatte Ongi vier religiöse Schulen und über 1.000 Mönche. Leider wurde es während der kommunistischen Säuberungen der 1930er Jahre zerstört, wobei nur eine Stupa übrig blieb. Das klösterliche Leben wurde 1990 wiederaufgenommen, und ein kleiner Tempel wurde 2004 wiederaufgebaut.",
    "schedule6-1": "08:00 - Frühstück",
    "schedule6-2": "08:30 - Abfahrt nach Ongiin Hiid",
    "schedule6-3": "Gegen 12:00 - Mittagessen",
    "schedule6-4": "Gegen 17:00 - Ankunft am Kloster",
    "schedule6-5": "19:00 - Abendessen",
    "day7": "Tag 7. Karkhorin",
    "day7text": "Kharkhorin, die erste Hauptstadt des Mongolischen Reiches, wurde 1206 von Dschingis Khan gegründet. Sie diente 32 Jahre lang als Zentrum der Mongolei und blühte 140 Jahre lang als wichtiger Handels- und Religionsknotenpunkt. In den 1580er Jahren wurde auf Befehl des Dalai Lama der erste Tempel des Erdene-Zuu-Klosters auf seinen Ruinen errichtet. Bis zum späten 18. Jahrhundert umfasste der Ort 62 Tempel und über 500 Gebäude. Heute ist Erdene Zuu ein bei der UNESCO eingetragenes Kulturerbe.",
    "schedule7-1": "08:00 - Frühstück",
    "schedule7-2": "09:00 - Abfahrt nach Kharkhorin",
    "schedule7-3": "Gegen 12:00 - Mittagessen",
    "schedule7-4": "Gegen 16:00 - Ankunft",
    "schedule7-5": "Nach 16:00 - Besuch des Kharkhorin-Museums und des Erdenezuu-Klosters",
    "schedule7-6": "19:00 - Abendessen",
    "day8": "Tag 8. Tsenkher-Heißquellen",
    "day8text": "Die Tsenkher-Heißquellen, das renommierteste natürliche Spa der Mongolei, liegen 27 km südlich von Tsetserleg in der Provinz Arkhangai. Umgeben von bewaldeten Hügeln und zerklüfteten Bergen sprudeln die Quellen mit 85,5°C und sollen Gelenk- und Nervenbeschwerden lindern. Reich an Mineralien wie Schwefelwasserstoff und Natriumkarbonat bieten Tsenkher sowohl Innen- als auch Außenbäder in einer ruhigen Talsetting – perfekt zum Entspannen und Erholen.",
    "attention": "★Hinweis★",
    "attention_desc": "Packen Sie das Nötigste für die Heißquellen ein – Badeanzug und Strandbekleidung.",
    "schedule8-1": "08:00 - Frühstück",
    "schedule8-2": "09:00 - Fahrt zu den Tsenkher-Heißquellen",
    "schedule8-3": "Gegen 12:00 - Mittagessen",
    "schedule8-4": "Gegen 14:30 - Ankunft an den Quellen",
    "schedule8-5": "Nach 14:30 - In den Heißquellen entspannen und genießen",
    "schedule8-6": "19:00 - Abendessen",
    "day9": "Tag 9. Terkhiin Tsagaan Nuur",
    "day9text": "Der Terkh-White-Lake, oder Terkhiin Tsagaan Nuur, ist ein atemberaubender Süßwasservulkansee in der Provinz Arkhangai, etwa 675 km westlich von Ulaanbaatar. Vor Tausenden von Jahren entstanden, als Lava aus dem Khorgo-Vulkan den Terkh-Fluss blockierte, liegt der See heute auf einer Höhe von 2.060 Metern über dem Meeresspiegel. Er erstreckt sich über 16 km Länge, 4–10 km Breite und erreicht eine maximale Tiefe von 28 Metern, mit einem Durchschnitt von etwa 20 Metern. Umgeben von Vulkanbergen und sanften Graslandschaften ist der Terkh-White-Lake für sein kristallklares Wasser und seine ruhige Atmosphäre bekannt und damit ein beliebter Ort zum Wandern, Fotografieren und Entspannen. Er bleibt eines der geschätzten Naturwunder der Mongolei.",
    "schedule9-1": "08:00 - Frühstück",
    "schedule9-2": "09:00 - Abfahrt nach Terkhiin Tsagaan Nuur",
    "schedule9-3": "Gegen 13:00 - Ankunft und Mittagessen",
    "schedule9-4": "19:00 - Abendessen",
    "day10": "Tag 10. Ider Soum",
    "day10text": "Auf unserer Reise zum Khuvsgul-See machen wir auf halber Strecke einen Zwischenstopp zur Übernachtung in Ider Sum – mit der Möglichkeit zu campen, wenn das Wetter es zulässt. Eingebettet in ein friedliches Tal bietet Ider Sum einen ruhigen und landschaftlich reizvollen Rastplatz, der eine erfrischende Pause zwischen langen Reisetagen durch die weiten Landschaften der Mongolei bietet.",
    "schedule10-1": "08:00 - Frühstück",
    "schedule10-2": "08:30 - Abfahrt nach Ider soum",
    "schedule10-3": "Gegen 12:00 - Mittagessen",
    "schedule10-4": "Gegen 18:00 - Ankunft und Abendessen",
    "day11": "Tag 11. Khuvsgul Nuur",
    "day11text": "Khuvsgul Nuur, oder der Khuvsgul-See, liegt auf 1.645 m an der Nordgrenze der Mongolei zur sibirischen Taiga und ist der größte Süßwassersee des Landes und der zweitgrößte nach Fläche mit 2.760 qkm. Er erstreckt sich über 136 km Länge und 36 km Breite, mit einer maximalen Tiefe von 262 m. Gespeist von über 90 Flüssen, entwässert er südwärts über den Egiin-Gol-Fluss, der schließlich in Sibiriens Baikalsee mündet. Mit 70% des mongolischen Süßwassers und 1-2% des weltweiten Süßwassers ist der Khuvsgul-See unglaublich klar – sein Wasser ist so blau und durchsichtig wie das der Karibik. Stellen Sie sich vor, Ihren Urlaub an diesem atemberaubenden, unberührten See zu verbringen.",
    "schedule11-1": "07:00 - Frühstück",
    "schedule11-2": "08:00 - Fahrt nach Khuvsgul",
    "schedule11-3": "Gegen 12:00 - Mittagessen",
    "schedule11-4": "Gegen 15:00 - Ankunft am See",
    "schedule11-5": "Nach 15:30 - Die Landschaft wirklich genießen, wandern, erkunden und baden",
    "schedule11-6": "Gegen 17:30 - Besuch der Wunschfelseninsel",
    "schedule11-7": "19:30 - Abendessen",
    "day12": "Tag 12. Bulgan Aimag",
    "day12text": "Heute beginnen wir unsere Rückreise in die Hauptstadt. Unterwegs machen wir einen Stopp in Bulgan, einer Stadt, die Reisenden seit langem als praktischer Übernachtungsort zwischen Ulaanbaatar und dem beliebten Khuvsgul-See bekannt ist. Wenn Sie Zentral- oder Südmongolei erkundet haben, könnte Bulgan Sie mit seinen üppigen Nadelwäldern, charmanten Blockhütten und dem auffälligen Fehlen traditioneller Jurten überraschen – und bietet so einen anderen Einblick in das mongolische Leben und die Landschaft.",
    "schedule12-1": "07:00 - Frühstück",
    "schedule12-2": "08:00 - Fahrt in die Provinz Bulgan",
    "schedule12-3": "Gegen 12:00 - Mittagessen",
    "schedule12-4": "Gegen 18:00 - Ankunft und Abendessen",
    "day13": "Tag 13. Zurück nach Ulaanbaatar",
    "day13text": "Wir setzen unsere Fahrt zurück nach Ulaanbaatar fort und machen unterwegs Mittagspause. Die Ankunft wird je nach Verkehr gegen 15:00 Uhr erwartet. Dies markiert das Ende der Tour, der Rest des Tages steht zur freien Verfügung zum Entspannen oder Erkunden der Stadt. Am Abend genießen wir ein Abschiedsessen, um die Reise zu feiern.",
    "schedule13-1": "07:00 - Frühstück",
    "schedule13-2": "07:30 - Abfahrt nach Ulaanbaatar",
    "schedule13-3": "Gegen 12:00 - Mittagessen",
    "schedule13-4": "Gegen 15:00 - Ankunft in der Stadt",
    "schedule13-5": "Nach 15:30 - Zeit zum Entspannen, Ulaanbaatar auf eigene Faust erkunden",
    "schedule13-6": "19:00 - Abendessen",
    "button": "Zur Buchung"
  },
  "City": {
    "picture_text": "ULAANBAATAR-STADT- UND TERELJ-NATIONALPARK-TOUR - 2 Tage 1 Nacht",
    "description": "Ulaanbaatar und seine umliegenden Naturschönheiten können allein etwas schwierig zu navigieren sein, aber mit Hilfe eines erfahrenen Reiseleiters können Sie alles genießen – von Weltklasse-Museen und traditionellem Theater über internationale Küche bis hin zum Kaschmireinkauf. Nur eine kurze Fahrt entfernt bietet der Terelj-Nationalpark einen friedlichen Rückzug in die atemberaubenden Landschaften der Mongolei, mit malerischen Tälern, Felsformationen und Nomadenkultur. Diese Kombination aus Stadtleben und Natur ist die perfekte Einführung in das moderne Mongolei – besonders für diejenigen mit begrenzter Zeit.",
    "day1": "Tag 1. Terelj Nationalpark",
    "day1text": "Erkunden Sie den atemberaubenden Terelj-Nationalpark, Heimat des ikonischen Turtle Rock und der aufragenden Dschingis-Khan-Reiterstatue. Genießen Sie eine kurze Wanderung zum Aryabal-Kloster, unternehmen Sie einen Ausritt durch malerische Landschaften und erleben Sie eine Übernachtung in einer traditionellen mongolischen Jurte. Kosten Sie authentisches Khorkhog sowie internationale Küche für ein reichhaltiges und denkwürdiges Abenteuer.",
    "program": "Programm",
    "schedule1-1": "08:00 - Frühstück",
    "schedule1-2": "09:00 - Fahrt zum Terelj Nationalpark",
    "schedule1-3": "11:30 - Besuch des Dschingis-Khan-Statuenkomplexes",
    "schedule1-4": "13:30 - Mittagessen",
    "schedule1-5": "15:00 - Besuch des Turtle Rock",
    "schedule1-6": "16:00 - Besuch des Aryabal-Klosters",
    "schedule1-7": "17:30 - Pferde-/Kameltour",
    "schedule1-8": "18:00 - Abendessen (traditionelles mongolisches Khorkhog)",
    "icon1": "Mahlzeiten",
    "icon2": "3g/4g",
    "icon3": "Aufladen",
    "icon4": "Bad",
    "icon5": "Licht",
    "day2": "Tag 2. Ulaanbaatar",
    "day2text": "Entdecken Sie Ulaanbaatar, die lebendige Hauptstadt der Mongolei. Beginnen Sie auf dem Sukhbaatar-Platz, dann erkunden Sie Ihr Wunschmuseum – das Dschingis-Khan-Museum, das Zanabazar-Kunstmuseum, das Bogd-Khan-Palastmuseum oder das Naturkundemuseum mit einem kompletten Tarbosaurus-Skelett. Besuchen Sie das spirituelle Gandan-Kloster und genießen Sie Panoramablicke vom Zaisan-Denkmal. Unterwegs halten Sie für Kaffee und Mittagessen in lokalen Lieblingsorten und beenden den Tag mit einem köstlichen Abendessen in der Stadt.",
    "schedule2-1": "08:00 - Frühstück",
    "schedule2-2": "08:30 - Fahrt nach Ulaanbaatar",
    "schedule2-3": "10:00 - Tour beginnt am Sukhbaatar-Platz",
    "schedule2-4": "10:30 - Dschingis-Khan-Nationalmuseum",
    "schedule2-5": "12:00 - Wunschmuseum",
    "schedule2-6": "13:00 - Mittagessen",
    "schedule2-7": "14:30 - Gandan-Kloster",
    "schedule2-8": "15:30 - Bogd-Khan-Palastmuseum",
    "schedule2-9": "17:00 - Zaisan-Denkmal",
    "schedule2-10": "19:00 - Abendessen",
    "button": "Zur Buchung"
  },
  "Khuvsgul": {
    "picture_text": "KHUVSGUL-SEE-TOUR - 7 Tage 6 Nächte",
    "description": "Der Khuvsgul-See, oft als 'asiatische Schweiz' und 'blaue Perle Asiens' bezeichnet, liegt 1.645 Meter über dem Meeresspiegel. Er erstreckt sich über 136 km Länge und erreicht Tiefen von 262 Metern und ist damit der zweitgrößte Süßwassersee Asiens nach Volumen. Bemerkenswerterweise enthält er fast 70% des mongolischen Süßwassers und 0,4% des weltweiten Süßwassers. Die Reise zum Khuvsgul ist genauso atemberaubend und führt Sie durch die vielfältigen und schönen Landschaften der Mongolei, was die Reise an sich zu einem unvergesslichen Erlebnis macht.",
    "day1": "Tag 1. Elsen Tasarkhai",
    "day1text": "Elsen Tasarkhai, oft 'Kleine Gobi' genannt, liegt etwa 280 km westlich von Ulaanbaatar. Es ist Teil der Mongol-Els-Sanddünen, die sich über die Provinzen Tuv, Uvurkhangai und Bulgan erstrecken, bevor sie mit dem Khugnu-Khan-Gebirge verschmelzen. Auf 80 km erstreckend bieten die Dünen eine beeindruckende Mischung aus Wüsten-, Steppen- und Berglandschaft. Das Gebiet ist ideal zur Entspannung, mit goldenem Sand, seltenen Büschen, Flüssen und nahe gelegenen Waldstücken, die eine friedliche und abwechslungsreiche Landschaft schaffen. Genießen Sie ein traditionelles mongolisches Abendessen und übernachten Sie in einer gemütlichen Jurte.",
    "program": "Programm",
    "schedule1-1": "07:00 - Frühstück",
    "schedule1-2": "08:30 - Fahrt nach Elsen Tasarkhai",
    "schedule1-3": "Gegen 12:00 - Mittagessen",
    "schedule1-4": "Gegen 14:00 - Ankunft in der Kleinen Gobi",
    "schedule1-5": "Gegen 14:00 - Zeit zum Genießen und Dünenbesteigen",
    "schedule1-6": "18:00 - Abendessen",
    "icon1": "Mahlzeiten",
    "icon3": "Aufladen",
    "icon4": "Bad",
    "icon5": "Licht",
    "day2": "Tag 2. Tsenkher-Heißquellen",
    "day2text": "Die Tsenkher-Heißquelle liegt südlich der Stadt Tsetserleg in der Provinz Arkhangai. Das Quellwasser steigt unter hohem Druck aus tiefem Untergrund auf und bleibt aufgrund seiner natürlichen hohen Temperatur unkontaminiert von Oberflächenwasser. Es hält einen starken, stetigen Fluss von bis zu 10 Litern pro Sekunde aufrecht und bietet ein erfrischendes und therapeutisches Erlebnis. Machen Sie sich bereit zum Entspannen und Eintauchen.",
    "attention2": "★Hinweis★",
    "att_desc1": "Packen Sie das Nötigste für die Heißquellen ein – Badeanzug und Strandbekleidung.",
    "schedule2-1": "08:00 - Frühstück",
    "schedule2-2": "08:30 - Fahrt zu den Tsenkher-Heißquellen",
    "schedule2-3": "Gegen 14:00 - Ankunft und Mittagessen",
    "schedule2-4": "Gegen 15:30 - Die Quellen genießen",
    "schedule2-5": "18:00 - Abendessen",
    "day3": "Tag 3. Terkhiin Tsagaan Nuur",
    "day3text": "Terkhiin Tsagaan Nuur - der Terkh-White-Lake liegt in der Provinz Arkhangai, etwa 675 km westlich von Ulaanbaatar. Dieser Süßwasser-Vulkansee erstreckt sich 16 km von West nach Ost und ist etwa 6 km von Nord nach Süd breit. Der See entstand, als ein 40-50 cm dicker basaltischer Lavastrom aus dem Ausbruch des Khorgiin Togoo und anderer nahegelegener Vulkane den Lauf des Terkhiin-Flusses blockierte und einen natürlichen Damm schuf. Ein großartiger Ort zum Eintauchen und Erfrischen. Eine Wanderung auf den nahe gelegenen Khorgo-Vulkan oder umliegende Berge belohnt Sie mit atemberaubenden Aussichten.",
    "schedule3-1": "08:00 - Frühstück",
    "schedule3-2": "08:30 - Abfahrt zum Terkh-White-Lake",
    "schedule3-3": "Gegen 13:00 - Ankunft und Mittagessen",
    "schedule3-4": "Gegen 15:00 - Zeit zum Wandern, Schwitzen und Baden",
    "schedule3-5": "19:00 - Abendessen",
    "day4": "Tag 4. Ider Sum",
    "day4text": "Auf unserer Reise zum Khuvsgul-See machen wir auf halber Strecke einen Zwischenstopp zur Übernachtung in Ider Sum – mit der Möglichkeit zu campen, wenn das Wetter es zulässt. Eingebettet in ein malerisches Tal bietet Ider Sum eine friedliche Pause, umgeben von wunderschönen Landschaften. Entspannen Sie sich in gemütlichen Unterkünften, genießen Sie warme mongolische Gastfreundschaft und kosten Sie lokale Küche, während Sie sich in der Ruhe der Natur entspannen.",
    "schedule4-1": "08:00 - Frühstück",
    "schedule4-2": "08:30 - Fahrt nach Ider Sum",
    "schedule4-3": "Gegen 13:00 - Mittagessen",
    "schedule4-4": "Gegen 18:00 - Ankunft und Abendessen",
    "day5": "Tag 5. Khuvsgul-See",
    "day5text": "Der Khuvsgul-See liegt im Herzen der atemberaubendsten Provinz der Mongolei, umgeben von dichten Wäldern, glitzernden Flüssen und zerklüfteten Bergen. Oft als 'blaue Perle der Mongolei' bezeichnet, ist der See kristallklar und tief ruhig. Jede Kurve seiner Küste offenbart ein neues Naturwunder und bietet endlose Möglichkeiten zur Besinnung, Erkundung und Verbindung mit unberührter Wildnis. Khuvsgul ist eine wahre Oase für Naturliebhaber, wo die Schönheit der Mongolei in ihrer reinsten Form erstrahlt.",
    "schedule5-1": "07:30 - Frühstück",
    "schedule5-2": "08:00 - Fahrt zum Khuvsgul-See",
    "schedule5-3": "Gegen 12:00 - Mittagessen in Murun",
    "schedule5-4": "Gegen 13:30 - Ankunft am See-Camp",
    "schedule5-5": "Nach 14:00 - Den Khuvsgul-See erkunden und genießen",
    "schedule5-6": "19:00 - Abendessen",
    "day6": "Tag 6. Bulgan Aimag",
    "day6text": "Heute beginnen wir unsere Rückreise in die Hauptstadt. Unterwegs machen wir einen Stopp in Bulgan, einer Stadt, die Reisenden seit langem als praktischer Übernachtungsort zwischen Ulaanbaatar und dem beliebten Khuvsgul-See bekannt ist. Wenn Sie Zentral- oder Südmongolei erkundet haben, könnte Bulgan Sie mit seinen üppigen Nadelwäldern, charmanten Blockhütten und dem auffälligen Fehlen traditioneller Jurten überraschen – und bietet so einen anderen Einblick in das mongolische Leben und die Landschaft.",
    "schedule6-1": "08:00 - Frühstück",
    "schedule6-2": "09:00 - Abfahrt in die Provinz Bulgan",
    "schedule6-3": "13:00 - Mittagessen",
    "schedule6-4": "19:00 - Ankunft und Abendessen",
    "day7": "Tag 7. Zurück nach Ulaanbaatar",
    "day7text": "Wir setzen unsere Fahrt zurück nach Ulaanbaatar fort und machen unterwegs Mittagspause. Die Ankunft wird je nach Verkehr gegen 15:00 Uhr erwartet. Dies markiert das Ende der Tour, der Rest des Tages steht zur freien Verfügung zum Entspannen oder Erkunden der Stadt. Am Abend genießen wir ein Abschiedsessen, um die Reise zu feiern.",
    "schedule7-1": "07:30 - Frühstück",
    "schedule7-2": "08:00 - Fahrt nach Ulaanbaatar",
    "schedule7-3": "12:00 - Mittagessen",
    "schedule7-4": "Gegen 15:00 - Ankunft in Ulaanbaatar",
    "schedule7-5": "19:00 - Abendessen",
    "button": "Zur Buchung"
  },
  "Gobi": {
    "picture_text": "GOBI-TOUR - 7 Tage 6 Nächte",
    "description": "Die Gobi ist berühmt für ihre riesigen Sanddünen, zerklüfteten Berge und seltene Tierwelt, einschließlich Schneeleoparden und zweihöckrigen Baktrischen Kamelen. Im Gobi-Gurvansaikhan-Nationalpark sind die hohen Khongoryn-Els-Dünen dafür bekannt, zu 'singen', wenn der Wind über sie hinwegfegt, während der Yolyn-Am-Canyon Besucher selbst im Sommer mit seinen tiefen Eisfeldern überrascht. Die Region ist auch berühmt für die Flammenden Klippen von Bayanzag, wo bahnbrechende Dinosaurierfossilien erstmals entdeckt wurden. Diese Route ist eine der ikonischsten und beliebtesten Reisen unter Reisenden in der Mongolei.",
    "day1": "Tag 1. Tsagaan Suvarga",
    "day1text": "Tsagaan Suvarga, oder Die Weiße Stupa, ist eine atemberaubende natürliche Formation in der Gobi-Wüste, bekannt für ihre dramatischen, erodierten Kalksteinklippen, die antiken Stadtruinen ähneln. Bis zu 30 Meter hoch und über 400 Meter lang, zeigen die Klippen schöne Schichten aus weißen, rosa und orangen Farbtönen, die besonders bei Sonnenaufgang und -untergang lebendig sind. Geformt durch Millionen Jahre von Wind und Wetter, bietet Tsagaan Suvarga eine surreale und unvergessliche Landschaft, die die stille Majestät der mongolischen Wüste einfängt.",
    "program": "Programm",
    "schedule1-1": "07:00 - Frühstück",
    "schedule1-2": "07:30 - Abfahrt nach Tsagaan Suvarga",
    "schedule1-3": "Gegen 12:00 - Mittagessen",
    "schedule1-4": "Gegen 15:00 - Ankunft an der Weißen Stupa",
    "schedule1-5": "19:00 - Abendessen",
    "icon1": "Mahlzeiten",
    "icon3": "Aufladen",
    "icon4": "Bad",
    "icon5": "Licht",
    "day2": "Tag 2. Yoliin Am",
    "day2text": "Yoliin Am, oder das Yol-Tal, eingebettet in den Gobi-Gurvansaikhan-Bergen, ist eine tiefe, enge Schlucht, berühmt für ihr ganzjähriges Eisfeld und dramatische Klippen. Es ist ein großartiger Ort, um Wildtiere zu beobachten, einschließlich Steinböcken, Wildargalis, Steinadlern und Adlern, und bietet eine atemberaubende und friedliche Oase im Herzen der Gobi-Wüste.",
    "schedule2-1": "08:00 - Frühstück",
    "schedule2-2": "08:30 - Abfahrt nach Yolin Am",
    "schedule2-3": "Gegen 12:00 - Mittagessen",
    "schedule2-4": "Gegen 13:00 - Ankunft im Yol-Tal",
    "schedule2-5": "19:00 - Abendessen",
    "day3": "Tag 3. Hongoriin Els",
    "day3text": "Hongoriin Els, bekannt als die 'Singenden Dünen', gehören zu den größten und beeindruckendsten Sandformationen der Mongolei. Bis zu 300 Meter hoch und sich über Meilen durch die Gobi-Wüste erstreckend, schaffen diese riesigen Dünen eine atemberaubende Landschaft. Wenn der Wind weht, erzeugen die Sande ein einzigartiges Summen, was diesem Naturwunder eine magische Note verleiht. Besucher können die Dünen mit Kamelen oder zu Fuß erkunden, was sie zu einem Muss in der Mongolei macht.",
    "schedule3-1": "08:00 - Frühstück",
    "schedule3-2": "09:00 - Abfahrt zu den Khongor-Sanddünen",
    "schedule3-3": "Gegen 13:00 - Mittagessen",
    "schedule3-4": "Gegen 16:00 - Ankunft in Khongor",
    "schedule3-5": "Nach 16:30 - Zeit, die Dünen zu besteigen",
    "schedule3-6": "19:00 - Abendessen",
    "day4": "Tag 4. Bayanzag",
    "day4text": "Bayanzag, auch bekannt als die Flammenden Klippen, ist eine auffällige rote Sandsteinformation, die 5 km breit und etwa 8 km lang ist. Ihre feurigen Farbtöne leuchten bei Sonnenaufgang und -untergang brillant. 1922 machte der amerikanische Paläontologe Roy Chapman Andrews hier bahnbrechende Entdeckungen, als er Dinosaurierknochen und -eier ausgrub, die uraltes Leben in den mongolischen Wüstensanden offenbarten.",
    "schedule4-1": "08:30 - Frühstück",
    "schedule4-2": "09:00 - Abfahrt nach Bayanzag",
    "schedule4-3": "Gegen 12:00 - Mittagessen",
    "schedule4-4": "Gegen 14:00 - Ankunft an den Klippen",
    "schedule4-5": "19:00 - Abendessen",
    "day5": "Tag 5. Baga Gazriin Chuluu",
    "day5text": "Baga Gazriin Chuluu ist ein zerklüftetes Granitmassiv, das sich dramatisch aus der umliegenden Steppe im Süden der Mongolei erhebt. Bekannt für seine auffälligen Felsformationen, Höhlen und alten Petroglyphen, bietet es eine einzigartige Mischung aus natürlicher Schönheit und Kulturgeschichte. Es gibt viel zu erkunden, einschließlich des nahe gelegenen Pappelfelsentals, lokal bekannt als Sudutyn. Das Gebiet ist beliebt zum Wandern, Klettern und Entdecken friedlicher Wildnis.",
    "schedule5-1": "08:00 - Frühstück",
    "schedule5-2": "08:30 - Abfahrt nach Baga Gazriin Chuluu",
    "schedule5-3": "Gegen 12:00 - Mittagessen",
    "schedule5-4": "Gegen 17:00 - Ankunft",
    "schedule5-5": "Nach 17:00 - Zeit zum Genießen, Fotografieren und Wandern",
    "schedule5-6": "19:30 - Abendessen",
    "day6": "Tag 6. Terelj Nationalpark",
    "day6text": "An diesem Tag fahren wir in den Terelj-Nationalpark, nur eine kurze Fahrt von Ulaanbaatar entfernt. Erkunden Sie den atemberaubenden Park, Heimat des ikonischen Turtle Rock. Genießen Sie eine kurze Wanderung zum Aryabal-Kloster, unternehmen Sie einen Ausritt durch malerische Landschaften und übernachten Sie in einer traditionellen Jurte. Kosten Sie authentisches Khorkhog sowie internationale Küche für ein denkwürdiges Erlebnis.",
    "schedule6-1": "07:00 - Frühstück",
    "schedule6-2": "07:30 - Abfahrt zum Terelj Nationalpark",
    "schedule6-3": "Gegen 12:00 - Mittagessen",
    "schedule6-4": "Gegen 15:00 - Ankunft in Terelj, Besuch des Turtle Rock",
    "schedule6-5": "16:00 - Besuch des Aryabal-Klosters",
    "schedule6-6": "18:00 - Abendessen",
    "day7": "Tag 7. Zurück nach Ulaanbaatar",
    "day7text": "Wir fahren zurück nach Ulaanbaatar und halten unterwegs, um die beeindruckende Dschingis-Khan-Reiterstatue zu besuchen. Je nach Verkehr erwarten wir, gegen Mittag in der Stadt anzukommen, um zu essen. Dies markiert das Ende der Tour, der Rest des Tages steht zur freien Verfügung zum Entspannen oder Erkunden. Am Abend treffen wir uns zu einem Abschiedsessen, um die Reise zu feiern.",
    "schedule7-1": "08:00 - Frühstück",
    "schedule7-2": "09:00 - Dschingis-Khan-Statuenkomplex",
    "schedule7-3": "Gegen 12:30 - Mittagessen",
    "schedule7-4": "Nach 14:00 - Die Stadt auf eigene Faust genießen",
    "schedule7-5": "18:00 - Abendessen",
    "button": "Zur Buchung"
  },
  "Central": {
    "picture_text": "ZENTRAL-AIMAG-TOUR - 5 Tage 4 Nächte",
    "description": "Die Umwelt der Mongolei ist gut erhalten, dank ihrer weiten Naturlandschaften, späteren städtischen Entwicklung und einer traditionellen nomadischen Lebensweise, die Einfallsreichtum und Harmonie mit der Natur schätzt. Die Zentral-Tour bietet eine perfekte Mischung aus Stadtleben und Landschaftsschönheit – und macht Ihre Reise wirklich unvergesslich.",
    "day1": "Tag 1. Elsen Tasarkhai",
    "day1text": "Elsen Tasarkhai, oft 'Kleine Gobi' genannt, liegt etwa 280 km westlich von Ulaanbaatar. Es ist Teil der Mongol-Els-Sanddünen, die sich über die Provinzen Tuv, Uvurkhangai und Bulgan erstrecken, bevor sie mit dem Khugnu-Khan-Gebirge verschmelzen. Auf 80 km erstreckend bieten die Dünen eine beeindruckende Mischung aus Wüsten-, Steppen- und Berglandschaft. Das Gebiet ist ideal zur Entspannung, mit goldenem Sand, seltenen Büschen, Flüssen und nahe gelegenen Waldstücken, die eine friedliche und abwechslungsreiche Landschaft schaffen. Genießen Sie ein traditionelles mongolisches Abendessen und übernachten Sie in einer gemütlichen Jurte.",
    "program": "Programm",
    "schedule1-1": "08:30 - Frühstück",
    "schedule1-2": "09:00 - Fahrt nach Elsen Tasarkhai",
    "schedule1-3": "12:30 - Mittagessen",
    "schedule1-4": "14:00 - Ankunft in Elsen Tasarhai",
    "schedule1-5": "14:00 - Zeit zum Genießen, Wandern und Erkunden",
    "schedule1-6": "19:00 - Abendessen",
    "icon1": "Mahlzeiten",
    "icon3": "Aufladen",
    "icon4": "Bad",
    "icon5": "Licht",
    "day2": "Tag 2. Tsenkher-Heißquellen",
    "day2text": "Die Tsenkher-Heißquelle liegt südlich der Stadt Tsetserleg in der Provinz Arkhangai. Das Quellwasser steigt unter hohem Druck aus tiefem Untergrund auf und bleibt aufgrund seiner natürlichen hohen Temperatur unkontaminiert von Oberflächenwasser. Es hält einen starken, stetigen Fluss von bis zu 10 Litern pro Sekunde aufrecht und bietet ein erfrischendes und therapeutisches Erlebnis.",
    "attention2": "★Hinweis★",
    "att_desc2": "Packen Sie das Nötigste für die Heißquellen ein – Badeanzug und Strandbekleidung.",
    "schedule2-1": "08:00 - Frühstück",
    "schedule2-2": "09:00 - Abfahrt zu den Tsenkher-Heißquellen",
    "schedule2-3": "Gegen 12:00 - Mittagessen",
    "schedule2-4": "Gegen 15:00 - Ankunft an den Heißquellen",
    "schedule2-5": "15:00 - Zeit zum Genießen, Entspannen und in den Heißquellen baden",
    "schedule2-6": "18:00 - Abendessen",
    "day3": "Tag 3. Kharkhorin, Ugii nuur",
    "day3text": "Besuchen Sie Kharkhorin, die antike Hauptstadt des Mongolischen Reiches. Gegründet von Dschingis Khan 1206, diente sie 32 Jahre lang als politisches und kulturelles Zentrum der Mongolei und blieb 140 Jahre lang einflussreich. Einst ein wichtiger Handelsknotenpunkt, war sie Heimat verschiedener Tempel und verband Ost und West. Dann erkunden Sie den Ugii-See in der Provinz Arkhangai, einen ruhigen Süßwassersee, der bei Einheimischen und Touristen gleichermaßen beliebt ist. Mit 8 km Länge, 6 km Breite und 7 m Tiefe ist er ideal zum Angeln, Vogelbeobachten und friedlichen Entspannen.",
    "schedule3-1": "08:00 - Frühstück",
    "schedule3-2": "08:30 - Abfahrt nach Kharkhorin",
    "schedule3-3": "Gegen 12:00 - Mittagessen",
    "schedule3-4": "Gegen 13:00 - Besuch von Kharkhorin und dem ErdeneZuu-Kloster",
    "schedule3-5": "Gegen 14:30 - Abfahrt zum Ugii-See",
    "schedule3-6": "Gegen 18:00 - Ankunft und Abendessen",
    "schedule3-7": "Nach 19:00 - Zeit zum Entspannen und den See genießen",
    "day4": "Tag 4. Terelj Nationalpark",
    "day4text": "Terelj ist ein auffälliges Berggebiet direkt vor den Toren Ulaanbaatars, bekannt für seine dramatischen Felsformationen und malerischen Täler, eingerahmt von steilen, bewaldeten Hängen. Ein Höhepunkt ist der ikonische Turtle Rock, eine natürliche Formation, die einer riesigen Schildkröte ähnelt. In der Nähe thront das Aryabal-Kloster friedlich auf einem Hügel und lädt Besucher ein, seine 108 symbolischen Stufen für Panoramablicke zu erklimmen. Bei Touristen und Einheimischen gleichermaßen beliebt, bietet Terelj auch Pferde- und Kamelreiten an und ist somit eine perfekte Mischung aus Natur, Kultur und Abenteuer.",
    "schedule4-1": "07:00 - Frühstück",
    "schedule4-2": "07:30 - Abfahrt zum Terelj Nationalpark",
    "schedule4-3": "Gegen 12:00 - Mittagessen",
    "schedule4-4": "Gegen 15:00 - Ankunft am Turtle Rock, Terelj Nationalpark",
    "schedule4-5": "Gegen 16:00 - Besuch des Aryabal-Klosters",
    "schedule4-6": "Gegen 18:00 - Abendessen (traditionelles mongolisches Khorkhog)",
    "day5": "Tag 5. Zurück nach Ulaanbaatar",
    "day5text": "Heute fahren wir zurück nach Ulaanbaatar und machen unterwegs Mittagspause. Wir erwarten, gegen 15:00 Uhr anzukommen. Dies markiert das Ende der Tour – der Rest des Tages steht Ihnen zur freien Verfügung zum Entspannen, Erkunden der Stadt oder Genießen in Ihrem eigenen Tempo.",
    "schedule5-1": "10:00 - Frühstück",
    "schedule5-2": "11:00 - Fahrt nach Ulaanbaatar",
    "schedule5-3": "Gegen 12:30 - Mittagessen",
    "schedule5-4": "Gegen 15:00 - Ankunft an der Unterkunft",
    "button": "Zur Buchung"
  },
  "EightLakesEquestrian": {
    "day1": "Tag 1. Naadam!",
    "day1text": "Heute dreht sich alles um das berühmte Naadam-Festival in der Mongolei. Ihre regulären Eintrittskarten sind im Tourpaket enthalten. Nach der Eröffnungszeremonie erkunden wir die lebhaften Feierlichkeiten – eine perfekte Gelegenheit, die Einheimischen in ihren schönsten traditionellen Kleidern zu sehen, den größten Feiertag des Landes mitzuerleben und ikonische Spezialitäten wie Huushuur und, für Abenteuerlustige, Airag (fermentierte Stutenmilch) zu probieren.",
    "day2": "Tag 2. Elsen Tasarkhai",
    "day2text": "Fahrt zu den Sanddünen von Elsen Tasarkhai, einer eindrucksvollen Wüstenlandschaft zwischen Bergen und Steppe. Genießen Sie einen ruhigen Kamelritt über die goldenen Dünen und bewundern Sie die dramatischen Landschaftskontraste. Übernachtung im gemütlichen Ger-Camp.",
    "day3": "Tag 3. Aufenthalt bei einer Nomadenfamilie im Orkhon-Tal",
    "day3text": "Reisen Sie ins UNESCO-gelistete Orchon-Tal, die Heimat jahrhundertealter nomadischer Tradition. Wir werden den beeindruckenden Orchon-Wasserfall besuchen, an dem der Fluss über eine vulkanische Basaltklippe stürzt und mitten in der riesigen Graslandschaft ein kraftvolles Schauspiel bietet. Verbringen Sie die Nacht bei einer Hirtenfamilie und erleben Sie das authentische Leben – vom Hüten der Tiere bis zum Teilen hausgemachter Mahlzeiten – und erfahren Sie aus erster Hand, wie Nomaden im Einklang mit der Natur leben. Dieser intime Aufenthalt ist oft einer der unvergesslichsten Momente der Reise.",
    "day4to8": "Tag 4–8. Pferde-Expedition zu den Acht Seen",
    "day4to8text": "Beginnen Sie Ihre fünftägige Pferdetrekking-Tour in das vulkanische Hochland der Acht-Seen-Region. Täglich reiten Sie etwa 15–25 km auf trittsicheren mongolischen Pferden auf alten Hirtenpfaden durch wildblumenreiche Wiesen, vorbei an alten Lavafeldern und über bewaldete Bergrücken. Ihr Ziel ist die Kette der unberührten alpinen Seen — Shireet, Khaliut, Bugat, Shanaa, Duruu, Khaya, Khuis und Onon — die auf 2.400–2.600 Metern Höhe liegen. Erleben Sie den Rhythmus des nomadischen Reisens: morgens werden die Pferde gesattelt, tagsüber durchqueren Sie eine unberührte Landschaft, abends campen Sie an spiegelglatten Seen unter dem Sternenhimmel. Ein Begleitfahrzeug transportiert das Gepäck und die Camping-Ausrüstung, sodass Sie frei reiten können. Diese Reitepisode ist das Herzstück der Tour und verbindet Sie auf traditionell mongolische Weise mit der Natur.",
    "day9": "Tag 9. Heiße Quellen von Tsenkher",
    "day9text": "Entspannen Sie sich in natürlichen heißen Quellen, die von bewaldeten Hügeln umgeben sind. Nach Tagen im Sattel bieten die warmen Mineralwässer eine wohltuende und erfrischende Erfahrung für Ihre Muskeln. Genießen Sie Freizeit, optional Spa-Angebote oder erkunden Sie die Umgebung – ein perfekter Erholungstag vor dem letzten Abschnitt Ihrer Reise.",
    "day10": "Tag 10. Kharkhorin – Ulaanbaatar",
    "day10text": "Besuch der alten Hauptstadt Kharkhorin und des historischen Erdene-Zuu-Klosters. Anschließend Rückfahrt nach Ulaanbaatar. Am Abend genießen wir ein gemeinsames Abschiedsessen, um eine erfolgreiche Reise und neue Freundschaften zu feiern."
  },
  "EightLakesTrekking": {
    "day1": "Tag 1. Naadam!",
    "day1text": "Heute dreht sich alles um das berühmte Naadam-Festival in der Mongolei. Ihre regulären Eintrittskarten sind im Tourpaket enthalten. Nach der Eröffnungszeremonie erkunden wir die lebhaften Feierlichkeiten – eine perfekte Gelegenheit, die Einheimischen in ihren schönsten traditionellen Kleidern zu sehen, den größten Feiertag des Landes mitzuerleben und ikonische Spezialitäten wie Huushuur und, für Abenteuerlustige, Airag (fermentierte Stutenmilch) zu probieren.",
    "day2": "Tag 2. Elsen Tasarkhai",
    "day2text": "Fahrt zu den Sanddünen von Elsen Tasarkhai, einer eindrucksvollen Wüstenlandschaft zwischen Bergen und Steppe. Genießen Sie einen ruhigen Kamelritt über die goldenen Dünen und bewundern Sie die dramatischen Landschaftskontraste. Übernachtung im gemütlichen Ger-Camp.",
    "day3": "Tag 3. Aufenthalt bei einer Nomadenfamilie im Orkhon-Tal",
    "day3text": "Reisen Sie ins UNESCO-gelistete Orchon-Tal, die Heimat jahrhundertealter nomadischer Tradition. Wir werden den beeindruckenden Orchon-Wasserfall besuchen, an dem der Fluss über eine vulkanische Basaltklippe stürzt und mitten in der riesigen Graslandschaft ein kraftvolles Schauspiel bietet. Verbringen Sie die Nacht bei einer Hirtenfamilie und erleben Sie das authentische Leben – vom Hüten der Tiere bis zum Teilen hausgemachter Mahlzeiten – und erfahren Sie aus erster Hand, wie Nomaden im Einklang mit der Natur leben. Dieser intime Aufenthalt ist oft einer der unvergesslichsten Momente der Reise.",
    "day4to10": "Tag 4–10. Acht-Seen-Trekking",
    "day4to10text": "Start Ihres mehrtägigen Trekkings durch eine vulkanische Bergregion mit acht wunderschönen Seen (Shireet, Khaliut, Bugat, Shanaa, Duruu, Khaya, Khuis, Onon). Die Seen liegen auf 2.400–2.600 m, teils unterirdisch verbunden, und sind von Wäldern, Lavafeldern und Bergwiesen umgeben. Abende am Lagerfeuer, Nächte unter funkelnden Sternen und absolute Freiheit machen diese Etappe zum Höhepunkt der Reise. Gäste tragen nur persönliche Dinge; das Team übernimmt den Rest mit einem Support-Fahrzeug. Hinweis: Ein persönlicher Schlafsack ist nicht inbegriffen, kann aber auf Wunsch organisiert werden.",
    "day11": "Tag 11. Heiße Quellen von Tsenkher",
    "day11text": "Entspannen Sie in warmen, mineralreichen Thermalquellen – ein wohltuendes Erlebnis nach den Trekkingtagen. Genießen Sie freie Zeit oder zusätzliche Spa-Behandlungen.",
    "day12": "Tag 12. Kharkhorin – Ulaanbaatar",
    "day12text": "Besuch der alten Hauptstadt Kharkhorin und des historischen Erdene-Zuu-Klosters. Anschließend Rückfahrt nach Ulaanbaatar. Am Abend genießen wir ein gemeinsames Abschiedsessen, um eine erfolgreiche Reise und neue Freundschaften zu feiern."
  },
  "SouthNorth": {
    "day1": "Tag 1. Naadam!",
    "day1text": "Heute dreht sich alles um das berühmte Naadam-Festival in der Mongolei. Ihre regulären Eintrittskarten sind im Tourpaket enthalten. Nach der Eröffnungszeremonie erkunden wir die lebhaften Feierlichkeiten – eine perfekte Gelegenheit, die Einheimischen in ihren schönsten traditionellen Kleidern zu sehen, den größten Feiertag des Landes mitzuerleben und ikonische Spezialitäten wie Huushuur und, für Abenteuerlustige, Airag (fermentierte Stutenmilch) zu probieren.",
    "day2": "Tag 2. Tsagaan Suvarga",
    "day2text": "Tsagaan Suvarga, die Weiße Stupa, ist eine atemberaubende Kalksteinformation in der Gobi-Wüste. Die 30 Meter hohen Klippen leuchten in Schichten von Weiß, Pink und Orange, geformt über Millionen von Jahren durch Wind und Wetter. Diese surreale Landschaft spiegelt die stille Majestät der Mongolei wider. Heute übernachten wir bei einer echten Nomadenfamilie, teilen Wärme, Geschichten und Lachen unter einem Sternenhimmel und erleben das tägliche Leben hautnah – vielleicht melken Sie eine Kuh oder helfen bei einfachen Aufgaben.",
    "day3": "Tag 3. Yoliin Am",
    "day3text": "Wir fahren in Richtung Khongor-Sanddünen und machen einen Halt in Yoliin Am, dem Yol-Tal, eingebettet in die Gobi Gurvansaikhan-Berge. Diese tiefe, enge Schlucht ist berühmt für ihr ganzjähriges Eisfeld und dramatische Klippen und bietet hervorragende Möglichkeiten, Wildtiere wie Steinböcke, Wildargalischafe und Steinadler zu beobachten. Bei Ankunft in den Khongor-Dünen genießen wir das Abendessen und übernachten in einem komfortablen Ger-Camp am Fuß der majestätischen Dünen.",
    "day4": "Tag 4. Khongoriin Els",
    "day4text": "Khongoriin Els, die „Singenden Dünen“, gehört zu den größten und beeindruckendsten Sandformationen der Mongolei. Mit einer Höhe von bis zu 300 Metern und einer Ausdehnung über viele Kilometer bieten diese Dünen eine atemberaubende Landschaft. Wenn der Wind weht, erzeugt der Sand ein einzigartiges Summen, das die Magie dieses Naturwunders unterstreicht. Erkunden Sie die Dünen zu Fuß oder auf dem Kamel für ein unvergessliches Erlebnis.",
    "day5": "Tag 5. Bayanzag",
    "day5text": "Bayanzag, die Flammenden Klippen, ist eine beeindruckende rote Sandsteinformation von 5 km Breite und 8 km Länge. Ihre feurigen Farben leuchten besonders bei Sonnenauf- und -untergang. 1922 machte der amerikanische Paläontologe Roy Chapman Andrews hier bahnbrechende Entdeckungen: Dinosaurierknochen und die weltweit ersten Dinosaurier-Eier, die das Leben im alten Wüsten-Mongolei offenbarten.",
    "day6": "Tag 6. Ongiin Hiid",
    "day6text": "Ongiin Hiid, das Ongi-Kloster, war einst eines der größten Klosterkomplexe der Gobi. Über beide Ufer des Ongi-Flusses verteilt, beherbergte es mehr als 1.000 Mönche. Während der kommunistischen Säuberungen der 1930er Jahre wurde es zerstört; heute steht nur noch eine Stupa. 1990 wurde das monastische Leben wieder aufgenommen und ein kleines Tempelgebäude 2004 wiederaufgebaut. Heute übernachten wir unter den Sternen und bereiten unser Abendessen über dem offenen Feuer zu – ein unvergessliches Erlebnis in der stillen Wüstenlandschaft.",
    "day7": "Tag 7. Kharkhorin & Erdene Zuu",
    "day7text": "Kharkhorin, 1206 von Dschingis Khan gegründet, war die erste Hauptstadt des Mongolischen Reiches und ein bedeutendes Handels- und Religionszentrum. Das nahegelegene Erdene-Zuu-Kloster, Ende des 16. Jahrhunderts erbaut, wuchs auf 62 Tempel und über 500 Gebäude. Heute ist Erdene Zuu UNESCO-Weltkulturerbe und ein faszinierender Einblick in Mongoleis reiches spirituelles und kulturelles Erbe.",
    "day8": "Tag 8. Tsenkher-Heißquellen",
    "day8text": "Die Tsenkher-Heißquellen, oder Tsenkheriin Rashaan, sind das bekannteste natürliche Spa der Mongolei. Umgeben von bewaldeten Hügeln und Bergen treten die Quellen mit 85,5°C aus und sind reich an Mineralien, die Gelenke und Nerven entspannen sollen. Genießen Sie entspannende Innen- und Außenbäder in dieser ruhigen Tal-Umgebung.",
    "attention": "★Hinweis★",
    "attention_desc": "Vergessen Sie nicht Badebekleidung mitzunehmen!",
    "day9": "Tag 9. Terkhiin Tsagaan Nuur",
    "day9text": "Terkh White Lake ist ein beeindruckender, durch Vulkanismus entstandener Süßwassersee. Eingebettet zwischen Vulkanbergen und Graslandschaften, erstreckt er sich 16 km lang, 4–10 km breit und bis zu 28 m tief. Bekannt für kristallklares Wasser und eine friedliche Atmosphäre, ist er ideal zum Wandern, Fotografieren und Entspannen.",
    "day10": "Tag 10. Fahrt nach Khuvsgul",
    "day10text": "Heute fahren wir nach Norden und erreichen am Abend den Khuvsgul-See. Unterwegs halten wir an Aussichtspunkten, um die Weite und Schönheit der Khangai-Region zu genießen.",
    "day11": "Tag 11. Khuvsgul Nuur",
    "day11text": "Khuvsgul Nuur, der größte Süßwassersee der Mongolei, liegt 1.645 m über dem Meeresspiegel an der nördlichen Grenze zu Sibirien. Mit einer Länge von 136 km und einer Breite von 36 km bietet er kristallklares, karibikblaues Wasser. Verbringen Sie den Tag mit Entspannung, Wandern oder Fotografieren in dieser unberührten Landschaft.",
    "day12": "Tag 12. Uran Togoo",
    "day12text": "Auf dem Rückweg nach Ulaanbaatar besuchen wir Uran Togoo, einen erloschenen Vulkan mit perfektem Krater. Eine zweistündige Wanderung zum Gipfel bietet spektakuläre Ausblicke. Später zelten wir unter dem Sternenhimmel, entspannen am Lagerfeuer und bereiten Khorkhog zu, das berühmte mongolische BBQ mit heißen Steinen – ein einmaliges Erlebnis.",
    "day13": "Tag 13. Zurück nach Ulaanbaatar",
    "day13text": "Wir fahren zurück nach Ulaanbaatar, unterwegs mit Halt zum Mittagessen. Die Ankunft ist gegen 15:00 Uhr geplant, abhängig vom Verkehr. Der Rest des Tages steht zur freien Verfügung. Am Abend feiern wir ein gemeinsames Abschiedsessen, um die Reise und die neu geschlossenen Freundschaften zu würdigen."
  },
  "AltaiExpedition": {
    "day1": "Tag 1 – Ulaanbaatar",
    "day1text": "Beginnen Sie Ihr mongolisches Abenteuer mit der größten Feier des Landes: dem Naadam-Festival. Erleben Sie die Spannung von Ringkämpfen, Pferderennen auf der offenen Steppe und geschickten Bogenschützen. Dieser lebendige Tag bietet eine kraftvolle Einführung in die stolzen Traditionen der Mongolei. Abendessen und Übernachtung in einem Hotel.",
    "day2": "Tag 2 – Elsen Tasarkhai & Kharkhorin",
    "day2text": "Reiten Sie auf einem Kamel über die goldenen Dünen von Elsen Tasarkhai, einer Wüstenlandschaft, in der Sand auf Grasland trifft. Fahren Sie weiter nach Kharkhorin, dem historischen Herzen des Mongolischen Reiches. Besuchen Sie das prächtige Kloster Erdene Zuu, bevor Sie die Nacht bei einer lokalen nomadischen Hirtenfamilie verbringen.",
    "day3": "Tag 3 – Tsenkher-Heißquellen",
    "day3text": "Ein Tag zum Entspannen. Genießen Sie ein Bad in natürlichen Heißquellen inmitten bewaldeter Hügel und frischer Bergluft. Das warme, mineralreiche Wasser ist perfekt zum Beruhieren müder Muskeln und bietet einen friedlichen Rückzugsort für Körper und Geist. Abendessen und Übernachtung in einer komfortablen Ger-Camp.",
    "day4": "Tag 4 – Tosontsengel",
    "day4text": "Ihre Reise in die Westmongolei beginnt. Reisen Sie tief ins Landesinnere und beobachten Sie, wie sich die Landschaft von sanfter Steppe zu fernen Bergen wandelt. Mit langen, offenen Straßen, endlosem Himmel und ruhigen Dörfern spüren Sie die Weite und Abgeschiedenheit des Landes. Abendessen und Übernachtung in einem komfortablen Ger-Camp in der Nähe von Tosontsengel.",
    "day5": "Tag 5 – Khar Nuur",
    "day5text": "Betreten Sie das Große Seenbecken und erreichen Sie den schönen Khar Nuur. Seine ruhigen Gewässer spiegeln den weiten Himmel und die umliegenden Hügel wider. Dieser friedliche See einführt Sie in die einzigartigen Landschaften der Westmongolei, wo Wasser, Wüste und Steppe nebeneinander existieren. Abendessen und Übernachtung in einem komfortablen Ger-Camp.",
    "day6": "Tag 6 – Khyargas Nuur, Uvs",
    "day6text": "Erkunden Sie den riesigen Khyargas Nuur, einen ausgedehnten Salzsee in der Wüstensteppe. Hier fühlt sich die Stille unendlich an. Zelten Sie unter einem sternenklaren Himmel für Ihre erste echte Wildnisnacht – fernab von Städten, Lärm und modernem Leben. Abendessen und Übernachtung in einem Zelt am See.",
    "day7": "Tag 7 – Khovd Stadt",
    "day7text": "Ankunft in Khovd, einer Provinzhauptstadt in der Westmongolei. Genießen Sie den Komfort eines lokalen Hotels, warme Mahlzeiten und Zeit zum Ausruhen. Schlendern Sie durch die Stadt, besorgen Sie Vorräte und beobachten Sie das tägliche Leben, das von Handel, Tradition und den umliegenden Bergen geprägt ist. Abendessen und Übernachtung in einem Hotel.",
    "day8": "Tag 8 – Bayan-Ölgii / Tsengel",
    "day8text": "Reisen Sie nach Bayan-Ölgii, der westlichsten Provinz der Mongolei und Heimat der kasachischen Kultur. Die Landschaft wird dramatischer, während das Altai-Gebirge vor Ihnen aufragt. Übernachten Sie in der Nähe des Dorfes Tsengel und erleben Sie den Wechsel in Sprache, Bräuchen und Gastfreundschaft. Abendessen und Übernachtung in einem komfortablen Gästehaus mit Privatbad.",
    "day9": "Tage 9–11 – Altai-Tavan-Bogd-Nationalpark",
    "day9text": "Tauchen Sie ein in die majestätische Welt des Altai-Gebirges. Erkunden Sie an drei Tagen diese unberührte Wildnis mit ihren hohen Gipfeln, riesigen Gletschern und weiten Tälern. Erkunden Sie die Landschaft auf robusten mongolischen Pferden, wandern Sie zu Fuß zum gewaltigen Potanin-Gletscher und entdecken Sie uralte Felsgravuren früher Nomaden. Verbringen Sie Zeit mit lokalen kasachischen Adlerjägerfamilien und erfahren Sie, wie ihre alten Traditionen in diesem rauen Terrain überleben. Ihre Tage vereinen Reiten, Wandern und kulturelle Begegnungen, während die Nächte im Zelt unter klarem Himmel oder im Haus einer kasachischen Familie in tiefer Ruhe verbracht werden.",
    "day12": "Tag 12 – Bayan-Ölgii Zentrum (Ölgii)",
    "day12text": "Kehren Sie nach den Tagen in den Bergen in die Stadt Ölgii zurück. Genießen Sie den Komfort eines Hotels, eine heiße Dusche und warme Mahlzeiten. Nehmen Sie sich Zeit zum Ausruhen, Reflektieren und Wertschätzen der abgelegenen und kraftvollen Landschaften, die Sie durchquert haben. Abendessen und Übernachtung in einem Hotel.",
    "day13": "Tag 13 – Gobi-Altai Provinz",
    "day13text": "Beginnen Sie die lange Reise nach Osten. Fahren Sie durch dramatisches Terrain, wo Berge allmählich trockenen Ebenen weichen. Kleine Siedlungen tauchen kurz an der Straße auf und verdeutlichen den gewaltigen Maßstab der Mongolei – wo die Natur immer den Weg weist. Abendessen und Übernachtung in einem Hotel.",
    "day14": "Tag 14 – Bayankhongor Provinz",
    "day14text": "Besuchen Sie die geheimnisvollen Shatar Chuluu, uralte Steinformationen, die still auf der Steppe stehen. Ihr Zweck wird immer noch diskutiert, was sie noch faszinierender macht. Zelten Sie in der Nähe unter freiem Himmel für eine ruhige Nacht, umgeben von Geschichte und endlosem Grasland. Abendessen und Übernachtung in einem Zelt.",
    "day15": "Tag 15 – Kharkhorin",
    "day15text": "Kehren Sie nach Kharkhorin zurück, dem historischen Herzen der Mongolei. Verbringen Sie den Tag damit, über Ihre Reise nachzudenken, bekannte Orte wiederzusehen oder sich einfach auszuruhen. Die Vergangenheit fühlt sich hier nah an, ein ruhiger und nachdenklicher Moment, bevor Sie in die moderne Welt zurückkehren. Abendessen und Übernachtung in einem Gästehaus mit gemeinsamer Dusche und WC.",
    "day16": "Tag 16 – Ulaanbaatar",
    "day16text": "Fahren Sie zurück nach Ulaanbaatar, wo Ihre Reise sich schließt. Die geschäftigen Straßen fühlen sich nach Wochen in der Natur anders an. Verabschieden Sie sich von der Mongolei mit Erinnerungen an Berge, Wüsten, Nomaden und ein Land, das einen tiefen Eindruck hinterlässt. Genießen Sie ein gemeinsames Abschiedsessen. Übernachtung in einem Hotel."
  },
  "Terms": {
    "title": "Allgemeine Geschäftsbedingungen",
    "contract": "IHR REISEVERTRAG",
    "contract_text": "Wenn Sie eine Tour oder andere Reiseleistungen buchen, kommt unser Vertrag mit Ihnen zustande, wenn wir Ihnen eine schriftliche Buchungsbestätigung/Rechnung per E-Mail senden. Sobald der Vertrag geschlossen ist, sind wir dafür verantwortlich, Ihnen die von Ihnen gebuchte Tour bereitzustellen, und Sie sind verpflichtet, uns dafür zu bezahlen, jeweils unter den nachfolgenden Geschäftsbedingungen.",
    "note": "BITTE BEACHTEN SIE",
    "note_text": "Es ist wichtig, die Buchungsbestätigung und den Reiseverlauf Ihrer Tour bei Erhalt sorgfältig zu prüfen, ob alle Details genau Ihren Wünschen entsprechen. Unsere Verantwortung besteht darin, Ihnen die von Ihnen gebuchten Leistungen wie im Reiseverlauf beschrieben und Ihnen bestätigt bereitzustellen. Wenn Ihre Gruppe aus zwei oder mehr Personen besteht, die zusammen reisen, akzeptiert die Person, die die Tour bucht, indem sie unser Buchungsformular unterzeichnet oder anderweitig einen Vertrag mit uns schließt, die Verantwortung für alle Zahlungen an uns für alle Mitglieder der Gruppe. Wir werden alle Dokumente und andere relevante Informationen an den Hauptgast senden, und der Hauptgast ist dafür verantwortlich, dass die anderen Mitglieder der Gruppe vollständig informiert sind. Wenn Sie am Abreisedatum unter 18 Jahre alt sind und Ihre Eltern oder Erziehungsberechtigten nicht mit Ihnen reisen, müssen wir deren schriftliche Einwilligung haben, um mit der Buchung fortzufahren."
  }
}