{
  "Index": {
    "heroTitle": "Travel to Mongolia",
    "title": "We’re committed to your safety, comfort, and freedom to explore.",
    "subtitle": "Create a custom trip & get a price quote within 24 hours.",
    "link": "MORE ABOUT CUSTOM TRIP",
    "welcomeTitle": "Welcome to Eternal Sky Tour",
    "pageDescription": "Set aside the standards of the city for a moment and surrender to the rhythm of nature. Experience the value of a simple yet profound daily life while feeling the nomadic way of life up close. Everything is new and unfamiliar, and that is why it stays in your memory longer.\n\nNot tourism but experience, not travel but a story to remember. We will bring you the emotions that can only be found in Mongolia, into your journey.",
    "header": "FESTIVALS",
    "menu": [
      {
        "label": "Home"
      },
      {
        "label": "Tours"
      },
      {
        "label": "Events"
      },
      {
        "label": "Why WE?"
      },
      {
        "label": "Contact"
      }
    ],
    "language1": "ENGLISH",
    "language2": "KOREAN",
    "galleryLabel": "Gallery",
    "submenuAboutUs": "About Us",
    "submenuTravelTools": "Travel Tools"
  },
  "About": {
    "title": "ABOUT US",
    "text": "We started our company in 2024. Though we’re a young travel company, our team brings years of experience and a genuine love for what we do. Each of us is an expert in our field, and together, we create travel experiences that are unique, smooth, and full of great memories. Whether it’s our passionate guides or our careful planners, every detail matters to us. We’re here to offer a new kind of adventure—where fresh ideas meet deep expertise. Join us and discover travel made with heart and skill. Welcome to a journey like no other!",
    "subtitle": "SAIBAI TOUR",
    "vehicle": "OUR VEHICLES",
    "cars_desc": "Mongolia’s roads are mostly unpaved and can be challenging due to natural conditions. That’s why we provide reliable, durable vehicles to ensure your comfort and safety. Our fleet includes everything from rugged Russian military vans to modern, comfortable 4x4s and large buses, suitable for all types of travel.",
    "goals_header": "OUR GOALS",
    "mission": "OUR MISSION",
    "mission_desc": [
      {
        "title": "To be the best at what we do—crafting meaningful journeys that help others truly experience the very best of Mongolia."
      },
      {
        "title": "To connect travelers with authentic local cultures while supporting and empowering the communities we visit."
      },
      {
        "title": "To promote sustainable tourism by minimizing environmental impact and preserving Mongolia’s natural and cultural heritage."
      },
      {
        "title": "To provide personalized, flexible travel experiences that exceed our clients’ expectations in quality, comfort, adventure and safety."
      },
      {
        "title": "To build lasting relationships with our clients through exceptional service, professionalism, and genuine care before, during, and after every trip."
      }
    ],
    "team": "SKILLED TEAM",
    "team_desc": "As a service-oriented company, we have over thirty five full and part-time personnel working across the country during the main travel season. All team members are well-trained, highly experienced, and deeply knowledgeable about local areas and the needs of both hosts and guests. Our managers, who specialize in markets including English, Korean, Chinese, Russian, and Japanese, communicate effectively with partners to quickly design and tailor unique itineraries that meet clients’ wishes, all while offering the best and most competitive prices. Our guides and local tour leaders are essential to ensuring safe and enjoyable adventures, and they are fluent in English, Korean, Russian, Japanese, and Chinese.",
    "staff": "OFFICE STAFF",
    "staff_desc": "Saibai Tour is a specialist tour operator offering the best holidays in Mongolia. Our team includes four full-time office staff, supported by a wide network of partners across the country—from nomadic communities and multilingual guides to tourist camps, transportation providers, hotels, restaurants, and entertainment venues. With our personal approach and attention to detail, we aim to make your trip truly unforgettable. Our well-trained and experienced staff know the local areas deeply and understand the needs of both hosts and guests. We’re always available to assist you with any questions or requests."
  },
  "Contacts": {
    "title": "CONTACTS",
    "header": "Get in Touch with Eternal Sky Tour",
    "text": "Our friendly and experienced team is always here to answer any questions about our travel products and services. Just fill out the form below, and we’ll get back to you quickly—often in no time at all!",
    "second": "Leave us your request",
    "third": "and we will get back to you.",
    "fourth": "View on Google map",
    "formHeader": "Booking form",
    "name": "Name",
    "first": "First",
    "last": "Last",
    "email": "Email",
    "country": "Country",
    "tour": "Tour",
    "number": "Number of participants",
    "message": "Message",
    "agree": "I agree to the terms and conditions",
    "button": "Send form",
    "choice": "-Select-",
    "toursCategory": "Tours",
    "eventsCategory": "Events",
    "tour1": "City tour",
    "tour2": "Gobi tour",
    "tour3": "Central tour",
    "tour4": "Gobi-khangai tour",
    "tour5": "Khuvsgul tour (flight)",
    "tour6": "Khuvsgul tour (car)",
    "event1": "Camel Festival",
    "event2": "Eagle Festival",
    "event3": "Ice Festival",
    "event4": "Naadam Festival",
    "event5": "Tsagaan Sar",
    "country1": "South Korea",
    "country2": "China",
    "country3": "France",
    "country4": "Germany",
    "country5": "Hungary",
    "country6": "India",
    "country7": "Japan",
    "country8": "Russia",
    "country9": "Singapore",
    "country10": "Canada",
    "country11": "Taiwan",
    "country12": "USA",
    "country13": "Other"
  },
  "TravelTools": {
    "title": "Travel Tools",
    "pageTitle": "Travel Tools",
    "pageSubtitle": "Essential Travel Information",
    "pageDescription": "Find everything you need to know before your journey to Mongolia, from visa requirements and currency exchange to weather information and travel essentials.",
    "tool1Name": "Best time to Visit Mongolia",
    "tool1Desc": "Plan your perfect trip",
    "tool2Name": "SIM card",
    "tool2Desc": "Stay connected",
    "tool3Name": "Weather / Climate",
    "tool3Desc": "Check conditions",
    "tool4Name": "What to bring",
    "tool4Desc": "Travel essentials",
    "tool5Name": "Travel Insurance",
    "tool5Desc": "Protect your journey",
    "tool6Name": "Plug In/Out",
    "tool6Desc": "Power adapters",
    "tool7Name": "Currency",
    "tool7Desc": "Exchange rates",
    "tool8Name": "Visa",
    "tool8Desc": "Visa requirements",
    "tool9Name": "List of Embassies",
    "tool9Desc": "Embassy contacts"
  },
  "CurrencyPage": {
    "pageTitle": "Currency",
    "sectionTitle": "Currency Information",
    "intro": "The official currency of Mongolia is the Mongolian Tugrik (MNT). Here's essential information about currency and money matters for travelers:",
    "currencyDetails": "Currency Details:",
    "currencyCode": "Currency Code:",
    "symbol": "Symbol:",
    "banknotes": "Banknotes:",
    "banknotesDesc": "Available in denominations of 10, 20, 50, 100, 500, 1,000, 5,000, 10,000, and 20,000 Tugrik",
    "exchangingTitle": "Exchanging Money:",
    "exchanging1": "Exchange currency at banks or exchange offices in Ulaanbaatar",
    "exchanging2": "Major currencies like USD, EUR, and GBP are widely accepted for exchange",
    "exchanging3": "Keep exchange receipts as you may need them when leaving the country",
    "exchanging4": "ATMs are available in Ulaanbaatar and major cities",
    "paymentTitle": "Payment Methods:",
    "payment1": "Cash is preferred, especially in rural areas and local markets",
    "payment2": "Credit cards (Visa, MasterCard) are accepted in hotels, restaurants, and shops in Ulaanbaatar",
    "payment3": "Carry small denominations for tips and small purchases",
    "payment4": "In remote areas, cash may be needed - plan accordingly",
    "tipsTitle": "Tips for Travelers:",
    "tips1": "Exchange enough cash before heading to remote areas",
    "tips2": "US Dollars are sometimes accepted, but Tugrik is preferred",
    "tips3": "Check current exchange rates before your trip",
    "tips4": "Keep some cash in a safe place as backup",
    "outro": "As of recent years, the exchange rate is approximately 3,400-3,700 MNT per 1 USD, but rates fluctuate. It's best to check current rates at the time of your visit. Most tourist establishments in Ulaanbaatar accept major credit cards, but always carry cash for smaller vendors and rural areas."
  },
  "PlugInoutPage": {
    "pageTitle": "Plug In/Out - Electrical Information",
    "sectionTitle": "Plug In/Out - Electrical Information",
    "voltageTitle": "Voltage:",
    "voltage1": "The standard voltage in Mongolia is 220-230 V at 50 Hz frequency, which is the same voltage used in China, Greece, Russia, South Korea, and the United Arab Emirates.",
    "voltage2": "Devices rated for 220-240V will work without a converter, but devices from countries using 100-127V (like the US and Canada) will require a voltage converter. 220-230 V has an advantage over lower voltage such as the 110 V that it is cheaper to transmit. On the other hand, 220-230 V is more dangerous than lower voltages.",
    "plugTitle": "Plug / Socket Type(s) in use In Mongolia:",
    "plug1": "Mongolia uses Type C and Type E plugs as official standards. Type C (Europlug) has two round pins and is ungrounded. Type E (French) has two round pins plus a hole for a grounding pin.",
    "plug2": "Many sockets in Mongolia are universal and may accept multiple plug types including A, B, C, D, E, F, G, I, and O. However, to ensure compatibility, it's recommended to travel with a universal plug adapter or converter.",
    "plug3": "Plugs/sockets are usually an issue when it comes to traveling, so always make sure you travel with a universal plug adapter.",
    "gsmTitle": "Mongolia GSM Frequency(ies):",
    "gsm1": "Mongolia uses the following GSM frequencies: GSM 900 / GSM 1800.",
    "gsm2": "Mobicom uses GSM 900 MHz and GSM 1800 MHz frequencies. Unitel uses GSM 900 MHz frequency. Both operators are the largest mobile providers in Mongolia.",
    "gsm3": "When travelling, make sure that your phone supports the GSM frequency of the country you're traveling to. Usually the supported GSM frequencies are printed on the box of your phone as well as its manual."
  },
  "WhatToBring": {
    "pageTitle": "What to Bring",
    "sectionTitle": "Essential Items",
    "intro": "When traveling to Mongolia, it's important to pack appropriately for the climate and activities you'll be doing. Here's a comprehensive list of essential items to bring:",
    "clothingTitle": "Clothing:",
    "clothingItems": [
      "Layered clothing for varying temperatures",
      "Warm jacket or coat (even in summer, nights can be cold)",
      "Wind and waterproof jacket",
      "Warm clothes for cooler climates",
      "Comfortable and sturdy walking shoes or hiking boots",
      "Comfortable footwear",
      "Good walking socks",
      "Warm socks and thermal underwear (for winter trips)",
      "Warm hat and gloves",
      "Sunhat and sunglasses for sun protection",
      "Bikini/swimwear"
    ],
    "essentialsTitle": "Essentials:",
    "essentialsItems": [
      "Passport and necessary travel documents",
      "Travel insurance documents",
      "Prescription medications (if needed) and basic first aid kit",
      "Sunscreen (high SPF) and lip balm",
      "Insect repellent",
      "Reusable water bottle",
      "Torch/flashlight or headlamp (and spare batteries)",
      "Money belt and small padlocks",
      "Daypack for day or overnight excursions",
      "Binoculars"
    ],
    "electronicsTitle": "Electronics:",
    "electronicsItems": [
      "Camera and extra batteries or power bank",
      "Universal adapter for electrical outlets",
      "Mobile phone and charger",
      "SIM card (consider purchasing a local SIM card upon arrival)"
    ],
    "personalTitle": "Personal Items:",
    "personalItems": [
      "Toiletries (some may be hard to find in remote areas)",
      "Roll of toilet paper and travel wipes",
      "Wet wipes or hand sanitizer",
      "Towel (quick-dry recommended)",
      "Personal hygiene items",
      "Earplugs and eye mask (for light sleepers)"
    ],
    "outro": "Remember that Mongolia's climate can be extreme, with hot summers and very cold winters. Pack according to the season of your visit, and always be prepared for sudden weather changes, especially if you're planning outdoor activities or staying in traditional ger camps.",
    "additionalTitle": "Additional Information:",
    "additionalText": "For more details, please refer to our travel resources: Best time to visit Mongolia, Weather/Climate, Travel Insurance, Visa Information, and SIM Card guides."
  },
  "Events": {
    "title": "EVENTS",
    "next": "Next",
    "previous": "Previous",
    "camel-festival": {
      "title": "Camel festival",
      "text": "This thrilling festival was first initiated in 1997 by the locals of Umnugovi Province (South Gobi) to celebrate Mongolian camels and protect the species and pass the rich Mongolian camel breeding heritage to the next generation. Nomads from afar and near wear their best traditional costumes and ride their best camels to attend the Festival.",
      "itinerary": [
        {
          "day": "Day 1",
          "description": "Arrival in Ulaanbaatar / City tour"
        },
        {
          "day": "Day 2",
          "description": "Early in the morning drive to the South Gobi"
        },
        {
          "day": "Day 3",
          "description": "CAMEL FESTIVAL day"
        },
        {
          "day": "Day 4",
          "description": "CAMEL FESTIVAL day"
        },
        {
          "day": "Day 5",
          "description": "Travel back to Ulaanbaatar. Shopping and free time. Dinner / Mongolian food."
        }
      ]
    },
    "eagle-festival": {
      "title": "Eagle festival",
      "text": "Join the Kazakh Eagle Hunters on a hunt during the cold winter months. The Kazakhs use eagles to hunt for foxes and hares that are easy to see against the snow. Freezing temperatures and long days on Mongolian horses discourage most people from attempting this adventure. For those who do, seeing an eagle released from a man's forearm swoop down and kill a fox a mile away is a truly unforgettable experience.",
      "itinerary": [
        {
          "day": "Day 1",
          "description": "Arrival in Ulaanbaatar"
        },
        {
          "day": "Day 2",
          "description": "Take a flight to Ulgii (Bayan-Ulgii Province) and transfer to the Festival place, located only 45 kms from Ulgii airport. Meet the Kazakh eagle-hunters. The rodeo of eagle-hunting. A fantastic opportunity for photographers and adventurers alike to see these magnificent birds up close. There are approx. 400 eagle-hunters in Bayan-Ulgii aimag. The eagle-hunters from around regions gather to test their finely trained birds in singular contests of speed and agility in these few days."
        },
        {
          "day": "Day 3",
          "description": "Attend the Eagle Festival"
        },
        {
          "day": "Day 4",
          "description": "Fly back to Ulaanbaatar"
        }
      ]
    },
    "ice-festival": {
      "title": "Ice festival",
      "text": "Nomadic reindeer herders and shamans show off their cultural performances, such as art, music and shaman rituals. This Ice Festival has been developing year by year. International visitors come to the Festival to capture scenic images and experience winter Mongolia and nomadic culture. It is worth to visit here.",
      "itinerary": [
        {
          "day": "Day 1",
          "description": "Arrival in Ulaanbaatar"
        },
        {
          "day": "Day 2",
          "description": "Drive to Erdenet City and stay in hotel"
        },
        {
          "day": "Day 3",
          "description": "After breakfast drive to Khuvsgul Lake"
        },
        {
          "day": "Day 4",
          "description": "Enjoy the first day of Ice Festival"
        },
        {
          "day": "Day 5",
          "description": "Enjoy the second day of Ice Festival"
        },
        {
          "day": "Day 6",
          "description": "Back to Ulaanbaatar"
        }
      ]
    },
    "naadam-festival": {
      "title": "Naadam festival",
      "text": "The core of the festival – three manly sports – the wrestling, horse-racing and archery embrace many elements of art, such as singing, dancing and performing. Nomadic Mongolians have known when to throw the parties. Naadam Festival is held in the most enjoyable month of the most pleasant season in the country. Therefore, everyone takes the opportunity and enjoys the Festival in diverse schedule such as travelling to the countryside, camping out and gathering in their closest herds.",
      "itinerary": [
        {
          "day": "Day 1",
          "description": "Arrival in Ulaanbaatar City tour"
        },
        {
          "day": "Day 2",
          "description": "The Opening Ceremony of the Naadam Festival Day"
        },
        {
          "day": "Day 3",
          "description": "Explore the Terelj National Park & the Chinggis Khaan Statue Complex. Drive back to Ulaanbaatar"
        }
      ]
    },
    "tsagaan-sar": {
      "title": "Tsagaan Sar",
      "text": "Winter in Mongolia is a remarkable experience for those willing to take themselves outside of their comfort zone. Pack your thermals and come to Mongolia this winter and do something a little out of the ordinary. Come and enjoy being part of a minority who visit Mongolia in the winter and actually interact with the local people and enjoy slowing-down and seeing and experiencing Mongolia like few other people get to do.",
      "itinerary": [
        {
          "day": "Day 1",
          "description": "Arrival in Ulaanbaatar (we will pick you up from the airport)"
        },
        {
          "day": "Day 2",
          "description": "Drive to Chinggis Khaan Statue, go to a local family, celebrate Lunar New Year eve (homestay)"
        },
        {
          "day": "Day 3",
          "description": "Attending first day of Lunar New Year, try Mongolian cuisine"
        },
        {
          "day": "Day 4",
          "description": "Drive to Terelj National Park"
        },
        {
          "day": "Day 5",
          "description": "Back to Ulaanbaatar and go to the airport"
        }
      ]
    },
    "festivals": [
      {
        "title": "NAADAM FESTIVAL"
      },
      {
        "title": "CAMEL FESTIVAL"
      },
      {
        "title": "EAGLE FESTIVAL"
      }
    ],
    "event-container": [
      {
        "title": "TSAGAAN SAR",
        "description": "\"Tsagaan Sar\" /Lunar New Year/ takes place in the beginning of spring and is the biggest annual celebration in Mongolia. We recommend you to experience this festival and discover your memorable trip."
      },
      {
        "title": "ICE FESTIVAL",
        "description": "Local communities gather on the lake for the winter Ice Festival. Several winter and cultural activities are held each year such as ice skating, horse sleighing race, ice sumo and traditional winter games and competitions."
      },
      {
        "title": "EAGLE FESTIVAL",
        "description": "Every year, the eagle hunters of the Altai Mountains in western Mongolia take part in a competition to show which of the 90 to 100 competing eagles is the best in speed, agility, beauty and hunting skills."
      },
      {
        "title": "CAMEL FESTIVAL",
        "description": "Travel south to the Gobi Desert to attend the renowned \"Thousand Camel Festival\". It is already one of the most famous winter festivals in the world, organized by a local non-governmental organization working to protect and preserve the Bactrian camel population, which has been steadily declining over the past twelve years."
      },
      {
        "title": "NAADAM FESTIVAL",
        "description": "Naadam Festival is the only one of its kind; it is a sophisticated and eloquent expression of nomadic culture. It is the honored celebration of a national independence, and it is an outstanding combination of arts and sports."
      }
    ],
    "eventContainer": "read more",
    "headerTitle": "Festivals and Events",
    "headerDescription": "Experience the vibrant culture and traditions of Mongolia through our carefully curated festival tours. From the colorful celebrations of Tsagaan Sar to the thrilling competitions of Naadam, join us for unforgettable cultural experiences that showcase the heart and soul of Mongolian heritage.",
    "itineraryLabel": "Itinerary"
  },
  "Information": {
    "title": "ABOUT MONGOLIA",
    "subtitle": "BASIC INFORMATION",
    "text": "Mongolia remains one of the world’s last truly untouched travel frontiers—and one of the safest destinations you can explore. It is a vast land of striking contrasts, where endless steppes stretch beneath cobalt-blue skies, framed by forests, deserts, crystal-clear lakes, and winding rivers. Here, traditional nomadic hospitality is a way of life, and the warmth of the people is as enduring as the wide-open landscapes they call home. With few permanent structures and almost no fences, the countryside feels like one vast National Park, free and open to all. Mongolia offers unmatched opportunities for outdoor adventure—whether you're trekking on horseback, camping under the stars, or simply taking in the pristine natural beauty that surrounds you. Beyond its landscapes, Mongolia is rich in history, most famously as the heart of the Mongol Empire led by Genghis Khan, whose legacy continues to shape the national identity. In every direction, Mongolia invites discovery. It is a land of nomads, adventure, and horses under an ever-stretching blue sky—a place where time slows down, and ancient traditions live on.",
    "subtitle2": "Travel options",
    "cuisine": "Mongolian cuisine",
    "cuisine_desc": "Savor the rich and hearty flavors of Mongolian cuisine, deeply connected to the land and traditions of the nomadic lifestyle. From tender meat dishes and creamy dairy treats to the subtle use of wild herbs and berries, Mongolian food offers a natural and satisfying taste experience. Each meal reflects the way of life shaped by the vast steppes and changing seasons. Discover the simplicity and depth of flavors that have been passed down for generations. Every bite tells a story—of family, tradition, and the untouched beauty of Mongolia.",
    "culture": "Mongolian culture",
    "culture_desc": "Discover the magic of Mongolia, a truly unique and welcoming destination. This vast, untouched land offers breathtaking open landscapes, from endless steppes and deserts to clear rivers and green forests, all beneath a wide blue sky. Nomadic herders warmly welcome visitors into their traditional way of life, where permanent homes are rare and the land feels like one great National Park. Rich in history, Mongolia is the birthplace of the legendary Genghis Khan and a land shaped by centuries of tradition. Ride horses, meet nomads, and explore wide open spaces unlike anywhere else on Earth. Mongolia is waiting to inspire and amaze you.",
    "cashmere": "Mongolian cashmere",
    "kashmere_desc": "Experience the pinnacle of luxury with Mongolia’s finest cashmere, celebrated worldwide for its exceptional softness and quality. Dive into the realm of premium leather goods, where skilled Mongolian artisans craft products that combine durability with timeless style. From silky-soft leather accessories to expertly made pieces, Mongolia’s craftsmanship shines through in every detail. Indulge in the unmatched comfort and elegance of cashmere and leather—true symbols of Mongolia’s dedication to quality and refinement. Discover the sophisticated touch that only authentic Mongolian cashmere and leather can offer.",
    "museum": "Museums and Galleries in Ulaanbaatar",
    "museum_list": [
      {
        "title": "Chinggis Khaan National Museum"
      },
      {
        "title": "National Museum of Mongolia"
      },
      {
        "title": "Zanabazar Museum of Fine Arts"
      },
      {
        "title": "Bogd Khaan Palace Museum"
      },
      {
        "title": "Choijin Lama Temple Museum"
      },
      {
        "title": "Central Museum of Mongolian Dinosaurs"
      },
      {
        "title": "International Intellectual Museum"
      },
      {
        "title": "Mongolian National Modern Art Gallery"
      },
      {
        "title": "976 Art Gallery"
      },
      {
        "title": "Red Ger Art Gallery"
      },
      {
        "title": "Art Mongolia"
      }
    ],
    "temple": "Temples",
    "temple_list": [
      {
        "title": "Gandan Monastery"
      },
      {
        "title": "Dashchoilin Monastery"
      },
      {
        "title": "Geser Temple"
      }
    ],
    "music": "Music, Ballet, Musical, Plays in UB",
    "music_list": [
      {
        "title": "Tumen Enkh National Song & Dance Ensemble"
      },
      {
        "title": "State Opera & Ballet Theatre"
      },
      {
        "title": "UB Fat Cat Jazz Club"
      },
      {
        "title": "National Academic Drama Theatre"
      },
      {
        "title": "Gandan Live House (bar)"
      }
    ],
    "restaurante": "Restaurants & chains",
    "restaurante_list": [
      {
        "title": "Contemporary & classy: Rosewood, Choijin Lama Temple, Zoma Kitchen & Bar, Route 22"
      },
      {
        "title": "Cozy &western: Green zone, Café 40k"
      },
      {
        "title": "Mongolian: Modern Nomads, Mongol Zoog, Asiana"
      },
      {
        "title": "Vegetarian & Vegan: Rosewood, Bluefin Cuisine D’Art, Luna Blanca, Foody (Shangri-la mall)"
      },
      {
        "title": "Western Chain: KFC, Burger King, Pizza hut"
      },
      {
        "title": "Korean: Uri Shigdan, Bon juk, Dony Pork"
      },
      {
        "title": "Western & Italian: Verranda, Silk Road"
      },
      {
        "title": "Burger places: Ruby room, The birch"
      },
      {
        "title": "Western Cheese & Wine: MACU Fromagerie"
      },
      {
        "title": "Japanese: Miko, Sakura bakery"
      },
      {
        "title": "Indian: Delhi Dalbar, Hazara"
      },
      {
        "title": "Hot Pot: The Bull, Momo Hotpot"
      },
      {
        "title": "Artsy coffee & food: Exhibition Coffee Bar, Pastel"
      },
      {
        "title": "Peruvian: Nazca Taste of Peru"
      }
    ],
    "transport": [
      {
        "title": "Train ticket",
        "description": "The Trans-Siberian Railway is the longest continuous rail line in the world and a must-experience journey for any adventurous traveler. Stretching 7,925 kilometers from Beijing to St. Petersburg, Russia, this legendary route connects Moscow, Ulaanbaatar, and Beijing. You can begin your adventure at any of these iconic cities and immerse yourself in three distinct and fascinating cultures along the way."
      },
      {
        "title": "Car rental",
        "description": "Explore Mongolia with ease and freedom by renting a car through our travel agency, with or without a driver. Choose from a wide selection of vehicles—from sturdy 4x4s built for rugged off-road adventures to comfortable sedans perfect for city travel. Enjoy the flexibility to create your own itinerary and experience Mongolia’s stunning landscapes at your own pace."
      },
      {
        "title": "Flights",
        "description": "Experience the skies of Mongolia with our efficient and convenient air travel services. Fly smoothly to your chosen destinations, whether it’s a quick domestic trip or a unique aerial adventure. We’ll help tailor your flights to perfectly fit your travel plans and needs."
      }
    ],
    "insurance": {
      "pageTitle": "Protect Your Journey",
      "title": "Travel Insurance",
      "pagePara1": "Travel insurance for independent travelers and intrepid families. You'd rather not think about all of the things that might go wrong on your trip, but these things can and do happen.",
      "pagePara2": "World Nomads travel insurance has been designed by travelers for travelers, to cover your trip essentials. Even if you run out of travel insurance or leave without it, World Nomads can cover you. We don't just keep you and your family protected, with us, you'll travel smarter and safer.",
      "pagePara3Part1": "You can buy, ",
      "pagePara3Part2": ", even after you've left home. Travel insurance from ",
      "pagePara3Part3": " is available to people from over 150 countries. It's designed for adventurous travelers with cover for overseas medical, evacuation, baggage and a range of ",
      "pagePara3Part4": ".",
      "text1": "At Saibai Tour, we understand that unexpected situations can happen while traveling. Mongolia is one of the most sparsely populated countries in the world, with vast distances between towns and limited access to emergency services in remote areas.",
      "text2": "That’s why we highly recommend all travelers purchase comprehensive travel insurance that includes medical evacuation (medivac) and other relevant coverage for your trip.",
      "text3": "Having the right insurance gives you peace of mind and ensures you're protected in case of medical emergencies, trip interruptions, lost baggage, or delays.",
      "text4": "If you're unsure which insurance to choose, feel free to contact us — we’re happy to advise or recommend trusted travel insurance providers.",
      "text5": "Your safety and well-being are our top priority."
    },
    "phone": {
      "pageTitle": "SIM Card & Mobile Connection",
      "pageDescription": "Stay connected during your journey in Mongolia. Choose from the country's leading mobile providers to get reliable coverage and data services throughout your travels.",
      "title": [
        {
          "title": "Mobicom",
          "description": "Mobicom is Mongolia's largest mobile operator with 95% network coverage and over 1.6 million users. They offer the widest coverage in the country, extending to remote areas. Mobicom provides both physical SIM cards and eSIM options for tourists, making it the most convenient choice for international travelers visiting Mongolia.",
          "budget": "Recommended Budget: $8-15 USD per month for data packages"
        },
        {
          "title": "Unitel",
          "description": "Unitel is Mongolia's second-largest mobile operator with 88% population coverage. They were the first to launch 5G services in Mongolia and offer comprehensive 4G LTE coverage. With extensive network infrastructure and high-speed data services, Unitel is perfect for travelers who need reliable connectivity throughout their journey.",
          "budget": "Recommended Budget: $10-20 USD per month for data packages"
        },
        {
          "title": "G-Mobile",
          "description": "G-Mobile is Mongolia's first 3G operator, focusing on affordable plans and rural connectivity. They offer extensive coverage in remote areas through CDMA technology and provide 4G LTE services with speeds up to 75 Mbps. Ideal for travelers seeking cost-effective mobile solutions with reliable coverage across Mongolia."
        },
        {
          "title": "Skytel",
          "description": "Skytel provides comprehensive telecommunications services including mobile communications, IPTV, and broadband internet. With roaming coverage in over 240 countries and strong market presence, Skytel offers reliable connectivity and innovative services. Their fiber optic network ensures high-quality internet and streaming services."
        },
        {
          "title": "Ondo",
          "description": "Ondo is Mongolia's newest mobile operator, focusing on advanced 5G technology and IoT networks. They offer innovative satellite services for areas without network coverage, including real-time tracking and monitoring services. Ondo is ideal for tech-savvy travelers and those visiting remote locations."
        }
      ],
      "text": "Unitel, G-Mobile, Mobicom, Skytel, and Ondo are prominent mobile providers in Mongolia. Unitel boasts extensive coverage and high-speed data services. G-Mobile focuses on affordable plans and innovative offerings. Mobicom, a pioneer, offers diverse telecom solutions. Skytel, known for reliability, excels in communication services and cutting-edge technologies. Ondo provides modern mobile services and connectivity solutions. Together, they shape Mongolia's dynamic mobile landscape.",
      "visitWebsite": "Visit Website",
      "recommendedOperator": "Recommended Operator",
      "recommendedText": "We recommend this operator for travelers due to its broad coverage throughout Mongolia."
    },
    "visa": {
      "pageTitle": "Visa",
      "title": "HOW TO GET MONGOLIAN VISA?",
      "text1": "Most visitors need a visa to enter Mongolia, but some countries are visa-exempt for short stays. You can apply for a visa at a Mongolian embassy before your trip. If there isn’t one in your country, you can get a 30-day visa on arrival at the airport or railway station for about $50. We’ll provide an official invitation letter to help with your visa application when you book with us.",
      "subtitle1": "Visa-exempt countries:",
      "ul1": "Belarus, Brazil, Canada, Kazakhstan, Macao, USA – no need a visa for a visit not exceeding three months",
      "ul2": "German, Israel, Japan, Malaysia, Russia, Turkey - no need a visa for a visit not exceeding one month",
      "ul3": "Philippines - no need a visa for a visit not exceeding three weeks",
      "ul4": "Singapore, Hong Kong - no need a visa for a visit not exceeding two weeks",
      "ul5": "People's Republic of China, Vietnam, Bulgaria, Thailand, Romania and Chile – who has diplomatic or official passport - no need a visa for a visit",
      "ul6": "Indian travelers need a visa but don’t have to pay the visa fee.",
      "ul7": "Hungary, Democratic People's Republic of Korea, Republic of Korea - who has diplomatic or official passport - no need a visa for a visit not exceeding three months",
      "ul8": "India – needs Mongolian visa without visa fee",
      "ul9": "Cuba – no need a visa for a visit not exceeding one month",
      "text2": "Mongolian visas are issued by Mongolian Diplomatic Missions abroad or upon arrival at a special request. The Mongolian Embassies Abroad list",
      "subtitle2": "THE FOLLOWING MATERIALS ARE REQUIRED TO OBTAIN MONGOLIAN VISA:",
      "materials1": "VALID PASSPORT",
      "materials2": "ONE PASSPORT SIZED PHOTO",
      "materials3": "APPLICATION FORM PDF (VISA APPLICATION FORM) (VISA APPLICATION FORM FOR TOURIST)",
      "materials4": "EITHER AN INVITATION OF THE RECEIVING ENTITY (STATE, GOVERNMENT, NON-GOVERNMENTAL ORGANIZATION, BUSINESS ENTITY) OR AN OFFICIAL REQUEST OF THE SENDING COUNTRY AND THE ORGANIZATION.",
      "materials5": "Or, for tourists wishing to stay over 30 days up to 90 days, a letter of invitation from a travel agency of Mongolia. Please let us know if you need a letter of invitation.",
      "materials6": "Or, if you are traveling on a personal invitation of a citizen of Mongolia, an invitation approved by the Office of Immigration, Naturalization and Foreign Citizens of Mongolia, and applicant's written statement concerning his/her financial credibility to cover his/her stay in Mongolia.",
      "materials7": "Or, for those passing Mongolia in transit, onward ticket and visa for next destination are required.",
      "subtitle3": "Visa Fees:",
      "fees1": "Single entry-exit visa - US$25; for urgent service (within a working day) US$50; this kind of Visa is valid for three months from the date of issuing.",
      "fees2": "Multiple entry-exit visa valid for six months - $65; for urgent service (within a working day) $130",
      "fees3": "Multiple entry-exit visa valid for one year - $13 - $130; for urgent service (within a working day) $26",
      "fees4": "Visa extension valid for one week - US$15; for urgent service (within a working day) US$30; US$2 per a day exceeding a week."
    },
    "visit": "Seasons in Mongolia",
    "seasons": {
      "title1": "Winter",
      "description1": "Winter in Mongolia is marked by extreme cold, with temperatures plummeting to -20 to -35°C. The landscape transforms into a pristine snow-covered wonderland, offering a surreal and breathtaking experience.",
      "description1-1": "Despite the harsh conditions, the Mongolian winter presents unique opportunities for cultural immersion, winter sports, and witnessing the resilience of nomadic communities.",
      "title2": "Spring",
      "description2": "Mongolian spring, spanning from March to May, witnesses temperatures rising from 0 to 20°C. This season unveils a landscape awakening from winter slumber, adorned with vibrant blooms.",
      "description2-1": "Mild weather makes it an ideal time for outdoor activities and cultural exploration, allowing travelers to experience the nomadic way of life against the backdrop of picturesque scenery.",
      "title3": "Summer",
      "description3": "Mongolian summer, from June to August, graces the land with warm temperatures ranging from 20 to 35°C. The vast steppes and stunning landscapes come alive, providing an ideal season for outdoor adventures and cultural exploration.",
      "description3-1": "The maximum temperature in the Gobi desert during this period can reach +58 degrees. Nomadic communities thrive during these months, showcasing their traditional way of life against the backdrop of lush greenery.",
      "title4": "Autumn",
      "description4": "Autumn in Mongolia, spanning from September to November, embraces temperatures ranging from 5 to 15°C. As the vibrant summer hues gradually fade, the landscapes transform into a mesmerizing canvas of golden and amber tones.",
      "description4-1": "This season offers a unique blend of crisp air and breathtaking scenery, making it an ideal time for cultural exploration and outdoor activities. Nomadic herders prepare for winter, and the autumnal landscapes provide a picturesque backdrop for witnessing traditional Mongolian life."
    },
    "visitPage": {
      "pageTitle": "Seasons In Mongolia",
      "intro1": "High ranges of Central Asia, outer Mongolia on almost all sides by powerful barriers that isolate it from the moist air currents as the Atlantic and the Pacific, which creates its territory is sharply continental climate. It is characterized by the predominance of Sunny days, especially in winter, significant dry air, low precipitation, sharp temperature fluctuations, not only yearly, but daily. The temperature during the day can sometimes fluctuate in the range of 20-30 degrees.",
      "intro2": "The coldest month of the year is January. In some parts of the country the temperature drops to -50 degrees.",
      "intro3": "The hottest month is July. The average temperature during this period most of the territory, +20 degrees, in the South to 25 degrees. The maximum temperature in the Gobi desert during this period can reach +58 degrees.",
      "intro4": "The average annual rainfall of 200-250 mm. 80-90 percent of total annual precipitation falls during the five months from may to September. The maximum amount of precipitation (600 mm) falls in Hentii aimag, Altai and around lake Huvsgul. Low precipitation (about 100 mm per year) falls on the Gobi desert.",
      "intro5": "The greatest force winds reach the spring. In the Gobi areas winds often lead to the formation of storms and reach enormous destructive power – 15-25 m/sec. Wind can tear the Yurt and carry for several kilometers, to tear to shreds the tents.",
      "springTitle": "Spring Season",
      "springPara1": "Spring in Mongolia is coming after a very cold winter. The days grew longer and nights shorter. Spring is the time for snow melting and the release of animals from hibernation.",
      "springPara2": "Spring begins in mid March and usually lasts about 60 days, although it can be as long as 70 days or as short as 45 days in some areas of the country. For people and livestock, it is also the season of dry and windy days. In the spring of frequent dust storms, not only in the South but also in the Central regions of the country. Leaving the house of a resident trying to close the window, as dust storms swoop suddenly (and quickly tested).",
      "summerTitle": "Summer Season",
      "summerPara1": "Summer is the warmest season in Mongolia. The best season to travel to Mongolia. There is more precipitation than spring and autumn. Rivers and lakes the most affluent. However, if the summer is very dry, then closer to the fall of the river become very shallow. The beginning of summer the most beautiful time of the year.",
      "summerPara2": "Steppe green (grass not yet burnt out from the sun), and livestock gain weight and fat. In Mongolia, summer lasts about 110 days from late may to September. The hottest month is July. The average temperature during this period most of the territory, +20 degrees, in the South to 25 degrees. The maximum temperature in the Gobi desert during this period can reach +58 degrees.",
      "autumnTitle": "Autumn Season",
      "autumnPara1": "Autumn in Mongolia is the season of transition from the hot summer to the cold and dry winter. Autumn is less rainy. Gradually it gets cooler and vegetables and grains are harvested at this time. Pasture and forests become yellow. Flies die and livestock is fat and woolly in preparation for winter.",
      "autumnPara2": "Autumn is an important season in Mongolia to prepare for winter, collecting grain crops, vegetables and fodder; the training in the amount of their barns and cattle sheds; preparation of wood and heat their homes and so on. Fall lasts about 60 days from early September to early November. The end of summer and beginning of autumn is very favorable season for travel. However, we must remember that snow can fall and in early September, but within 1-2 completely gone.",
      "winterTitle": "Winter Season",
      "winterPara1": "In Mongolia, winter is the coldest and longest season. In winter the temperature drops so that all rivers, lakes, streams and ponds are frozen. Many rivers freeze almost to the bottom. It's snowing across the country, but not heavy. Winter begins in early November and lasts about 110 days until March. Sometimes it snows in September and November, but the heavy snow usually occurs in early November (in December). In General compared Russia with the snow very little. Winter in Ulaanbaatar dust rather than snow. Although with climate change it is noted that in winter in Mongolia began to drop more snow. And snow is a real disaster for pastoralists (DSWD).",
      "winterPara2": "The coldest month of the year is January. In some parts of the country the temperature drops to -50 degrees. It should be noted that the cold weather in Mongolia is tolerated much better, because of dry air. For example: temperature -20 degrees in Ulaanbaatar is also transferred as -10 degrees in the Central part of Russia.",
      "holidaysTitle": "Holidays",
      "springHolidaysTitle": "Spring Holidays",
      "springH1": "28 February-10 March – a Great winter festival",
      "springH2": "March, 1-4 – Celebration of the ice on lake Hovsgol (Hovsgol)",
      "springH3": "March, 5 – Festival of the eagles in the National Park hustai",
      "springH4": "March, 5-9 – the Festival of a thousand camels in Dalanzadgad administrative center of South Gobi aimag",
      "springH5": "March, 8 – International women's day",
      "summerHolidaysTitle": "Summer Holidays",
      "summerH1": "June, 14-20 – International music festival \"Tourin tower-goon\"",
      "summerH2": "From 9 to 13 July – National holiday, Nadom",
      "summerH3": "July, 22 – Feast of the AMC – Ulan Bator",
      "summerH4": "beginning of August – the festival of horses",
      "summerH5": "August, 22 – Festival \"the Legacy of Genghis Khan\" in the National Park Terelj",
      "autumnHolidaysTitle": "Autumn Holidays",
      "autumnH1": "September 17-18 – Festival of nomads",
      "autumnH2": "3-5 October – the Golden eagle Festival in Bayan-present (Kazakh tradition)",
      "autumnH3": "November 26 – Independence Day of Mongolia",
      "winterHolidaysTitle": "Winter Holidays",
      "winterH1": "December, 25 – Christmas Day",
      "winterH2": "January, 1 – New Year",
      "winterH3": "January, 13 – Constitution Day",
      "winterH4": "February, 19 – the White month",
      "monthMarch": "March",
      "monthApril": "April",
      "monthMay": "May",
      "monthJune": "June",
      "monthJuly": "July",
      "monthAugust": "August",
      "monthSeptember": "September",
      "monthOctober": "October",
      "monthNovember": "November",
      "monthDecember": "December",
      "monthJanuary": "January",
      "monthFebruary": "February",
      "tableMaxTemp": "Max average t°",
      "tableMinTemp": "Min average t°",
      "tableSundial": "Sundial in the day",
      "tableRainyDays": "Rainy days",
      "tablePrecipitation": "Precipitation",
      "hours": "hours",
      "days": "days"
    },
    "weather": {
      "pageTitle": "Weather / Climate",
      "title": "Average weather in Mongolia",
      "text1": "Mongolia is known for its highly continental climate, characterized by dramatic temperature extremes and distinct seasonal shifts. Often referred to as \"the Land of Blue Sky,\" the country enjoys approximately 250 sunny days per year, making it one of the sunniest places in the world. With vast, open landscapes and minimal vegetation, Mongolia experiences intense diurnal and annual temperature variations.",
      "text2": "From November to March, average temperatures remain below zero across much of the country, and even in April and October, the air stays close to freezing. Winter nights often drop to –40°C, especially in the northern and central regions, with the coldest recorded temperature being –55°C at Lake Uvs. In contrast, summers can be surprisingly hot, with temperatures soaring up to +40°C in the Gobi Desert and reaching around +33°C in Ulaanbaatar, the world’s coldest capital. It’s not uncommon for monthly temperature swings to exceed 45°C in many areas.",
      "text3": "Each season in Mongolia offers a unique travel experience. Winters are long, dry, and extremely cold, transforming even the Gobi Desert into a frozen, quiet landscape—a stunning sight for intrepid explorers. Spring is a time of renewal, as temperatures slowly rise and nomadic herders begin migrating to fresh pastures. It’s a beautiful season to witness daily life in the countryside, with wildflowers blooming and livestock grazing under crisp blue skies.",
      "text4": "Summer is the peak travel season. With long, warm days and mostly clear skies, it’s ideal for outdoor activities, exploration of Mongolia’s vast steppes and deserts, and cultural experiences like the Naadam Festival. In autumn, the weather gradually cools, and the landscapes are painted in golden hues, creating a serene and photogenic atmosphere perfect for those who enjoy quieter, reflective journeys.",
      "text5": "Overall, Mongolia’s climate is defined by contrast—icy winters, hot summers, and rapid shifts in weather. These conditions shape not only the land but also the resilient spirit of its people. For travelers seeking raw natural beauty and a sense of true adventure, Mongolia offers a climate as bold and unforgettable as the landscapes it shapes."
    }
  },
  "Tours": {
    "title": "CLASSIC TOURS",
    "title_on_picture": "TOURS",
    "individual_title": "INDIVIDUAL TOURS",
    "subtitle": "TOURS & TRIPS",
    "group_tours": "Group Tours",
    "classic_tours": "Classic Tours",
    "destinations": "Destinations",
    "group_tours_title": "Welcome to our Group Tours!",
    "group_tours_description": "Our Group Tours are designed for small groups of up to 8 travelers, offering a well-balanced, all-inclusive experience with fixed start dates and per-person pricing. Airport transfers, accommodation, meals, transportation, and guiding are all included—no hidden costs. Explore Mongolia's highlights such as the Gobi Desert, alpine lakes, nomadic culture, trekking routes, horseback adventures, and the Altai Mountains. Travel comfortably, meet like-minded explorers, and experience Mongolia's most iconic regions with expert local guides. Secure your place now and come explore Mongolia with us.",
    "classic_tours_title": "Welcome to our Tours!",
    "classic_tours_description": "Our Classic Tours are designed for travelers who want to experience the very best of Mongolia in a balanced and comfortable way. These itineraries cover iconic regions such as the Gobi Desert, Khangai Mountains, Central Mongolia, Lake Khuvsgul, Taiga, and Altai Tavan Bogd. Each tour can be fully customized based on your travel dates, group size, interests, and preferred comfort level. Please contact us for a personalized itinerary and a detailed price estimate.",
    "destinations_title": "Welcome to our Destinations Tours!",
    "destinations_description": "Our Destination Tours focus on a specific region or travel theme, allowing for deeper exploration and more meaningful experiences. Similar to our Classic Tours, these journeys are fully customizable and can be tailored to your schedule, group size, and interests. Whether you are exploring the Altai Mountains, traveling on horseback, or visiting the land of the reindeer herders, these tours offer authentic and immersive adventures. Contact us for a customized plan and cost estimate.",
    "pricing_info": {
      "intro": "Our price is all-inclusive and based on a group of 8 - 12 guests.",
      "intro_detail": "Please see below for more information in terms of what is included and excluded in the tour package.",
      "included_title": "What is included in our price:",
      "included_title_prefix": "What is",
      "included_title_word": "included",
      "included_title_suffix": "in our price:",
      "included_items": [
        "English speaking tour guide",
        "Transportation (driver and vehicle with fuel)",
        "Tour as described (see Attachment 1 for complete details)",
        "Accommodation",
        "Horse, camel or reindeer riding",
        "Fees and taxes for museums",
        "Meals during the trip (B, L, D)",
        "Airport transfer"
      ],
      "excluded_title": "What is excluded in our price:",
      "excluded_title_prefix": "What is",
      "excluded_title_word": "excluded",
      "excluded_title_suffix": "in our price:",
      "excluded_items": [
        "Private Liability, Accident and Travel Insurance",
        "Alcoholic Beverages",
        "Single Supplement, On-site upgrade of accommodation and vehicle",
        "Personal Expenses",
        "Snacks, Coffee",
        "Visa Fee",
        "International Flight",
        "Sleeping bag"
      ]
    },
    "text": "Traveling to Mongolia as part of a group has many advantages. You can meet like-minded individuals and make new friends. On top of that, group tours also allow for discounted bundle deals - so you get to enjoy everything Mongolia offer at much more reasonable price.",
    "subtitle1": "INFORMATION ABOUT TOURS",
    "tour_dates": "Tour dates:",
    "book_this_tour": "BOOK THIS TOUR",
    "main_tour": "GOBI-KHANGAI TOUR - 13 days 12 nights",
    "main_tour_desc": "Although Mongolia is largely covered in endless steppes, the journey also reveals stunning landscapes—lakes, canyons, sand dunes, and dramatic cliffs. Traveling from one province to another often means days of driving across some of the Earth’s roughest and most remote terrain. At times, your only companions are herds of horses and yaks grazing the open plains. At others, eagles circle silently overhead.",
    "read_more": "Read more",
    "book_now": "Book Now",
    "classicTours": {
      "city": {
        "title": "CITY TOUR",
        "duration": "2 days 1 night",
        "description": "A city tour of Mongolia, particularly focusing on Ulaanbaatar, offers visitors a glimpse into the country's rich history, culture, and modern life."
      },
      "gobi": {
        "title": "GOBI TOUR",
        "duration": "7 days 6 nights",
        "description": "A tour of the Gobi Desert in Mongolia promises an unforgettable adventure through one of the world's most iconic and remote landscapes."
      },
      "central": {
        "title": "CENTRAL TOUR",
        "duration": "5 days 4 nights",
        "description": "This central tour of Mongolia provides a comprehensive overview of the country's cultural heritage, historical landmarks, and natural beauty, offering travelers a memorable and immersive experience in the heart of Mongolia."
      },
      "khangai": {
        "title": "ZAVKHAN",
        "duration": "14 days 13 nights",
        "description": "Getting from one province to another involves days of driving over some of the roughest terrain on the planet, often across vast stretches of empty space. Sometimes, the only company you will have on the road is the herds of horses, yaks and sheep found grazing on the plains. Other times, its vultures seen circling above. While the landlocked country is mostly covered by steppes, you also get to see marvels such as lakes, canyons, sand dunes, and cliffs along the way."
      },
      "khuvsgul1": {
        "title": "KHUVSGUL LAKE TOUR 1 (Flight)",
        "duration": "3 days 2 nights",
        "description": "A three-day tour of Khuvsgul Lake in northern Mongolia allows you to experience the breathtaking beauty of one of the largest and deepest freshwater lakes in Asia."
      },
      "khuvsgul2": {
        "title": "KHUVSGUL LAKE TOUR 2 (by car)",
        "duration": "8 days 7 nights",
        "description": "Khuvsgul lake is known as an Asian Switzerland and the Asian blue pearl. It is situated 1645 m above the sea level and is 136 km long and 262 m in depth. It is the second most voluminous freshwater lake in Asia, and holds almost 70% of Mongolia's fresh water and 0.4% of all the fresh water in the world."
      }
    },
    
    "altai": "ALTAI TAVAN BOGD TOUR",
    "altai_desc": "We invite you to discover the majestic mountains, breathtaking landscapes, and rich Kazakh culture of Altai Tavanbogd—the stunning rooftop of Mongolia.",
    "southNorthTour": {
      "title": "SOUTH - NORTH TOUR",
      "description": "Discover Mongolia’s highlights from the vast South Gobi to the stunning Khuvsgul Lake in the North, and everything amazing in between. A 13-day journey of iconic landscapes, rich culture, and unforgettable adventures.",
      "duration": "13 days 12 nights",
      "price_usd": "2,251",
      "price_eur": "1,945",
      "read_more": "[Read more..]",
      "reserve_spot": "Join now",
      "sold_out": "SOLD OUT",
      "tour_duration_label": "Tour duration:",
      "price_per_person": "Price per person:",
      "detail_description": "This 13-day tour is the perfect way to explore Mongolia, from the vast South Gobi—with its striking White Stupa, majestic Khongor Sand Dunes, and fiery Flaming Cliffs—through the scenic Khangai region, where you can relax in natural hot springs and discover the pristine Terkh Lake, all the way to the stunning Lake Khuvsgul in the north. Our tours are fully inclusive with no hidden fees; you only need to bring your sleeping bag, and we take care of everything else. Your safety and comfort are our top priority, and we would be honored to make this journey truly unforgettable. Experience the nomadic way of life with us and create memories that will last a lifetime."
    },
    "eightLakesTrekking": {
      "title": "Naiman Lakes Trekking Adventure (12 Days 11 Nights)",
      "description": "Embark on an 12-day trekking adventure into Mongolia's wild landscapes. Hike through the Orkhon Valley to the remote Naiman Lakes, camp under endless stars, meet nomads, and finish with soothing hot springs and historic Kharkhorin.",
      "duration": "12 days 11 nights",
      "price_usd": "1,925",
      "price_eur": "1,663",
      "read_more": "[Read more..]",
      "reserve_spot": "Join now",
      "sold_out": "SOLD OUT",
      "tour_duration_label": "Tour duration:",
      "price_per_person": "Price per person:",
      "detail_description": "This 12-day guided adventure is crafted for hikers seeking Mongolia's untouched beauty. After Naadam festival in Ulaanbaatar, travel to Elsen Tasarkhai and the Orkhon Valley to begin a multi-day trek through forests, valleys, and rugged terrain toward the Naiman Lakes. Camp beside alpine lakes beneath star-filled skies; bring only your personal sleeping bag—our team provides tents, meals, logistics, and a support vehicle. After the trek, relax at Tsenkher hot springs and explore ancient Kharkhorin before returning to UB."
    },
    "eightLakesEquestrian": {
      "title": "Naiman Lakes Equestrian Adventure (10 Days 9 Nights)",
      "description": "Saddle up for a horseback odyssey across Mongolia's majestic heartland. Ride through the Orkhon Valley to the remote Naiman Lakes, canter across ancient trails, camp under starry skies, meet nomadic herders, and conclude with relaxing hot springs and historic Kharkhorin.",
      "duration": "10 days 9 nights",
      "price_usd": "1,702",
      "price_eur": "1,471",
      "read_more": "[Read more..]",
      "reserve_spot": "Join now",
      "sold_out": "SOLD OUT",
      "tour_duration_label": "Tour duration:",
      "price_per_person": "Price per person:",
      "detail_description": "This 10-day guided equestrian adventure is crafted for riders seeking Mongolia's untouched beauty from the saddle. After the Naadam festival in Ulaanbaatar, travel to Elsen Tasarkhai and the Orkhon Valley to begin a five-day horseback expedition. Ride through forests, valleys, and high mountain passes toward the legendary Naiman Lakes, covering approximately 15-25 km per day on sturdy Mongolian horses. Camp beside alpine lakes; we provide all riding gear, horses, tack, meals, logistics, and a support vehicle. After your ride, unwind at Tsenkher hot springs and explore ancient Kharkhorin before returning to UB."
    },
    "altaiExpedition": {
      "title": "Altai Expedition: Mongolia's West (16 Days / 15 Nights)",
      "description": "Embark on a 16-day expedition across Mongolia's vast landscapes. From Ulaanbaatar's Naadam Festival to the western Altai peaks, ride horses in Tavan Bogd, meet Kazakh eagle hunters, and camp under starry skies. Return through ancient stone monuments and the historic capital Kharkhorin.",
      "duration": "16 days 15 nights",
      "price_usd": "2,586",
      "price_eur": "2,235",
      "read_more": "[Read more...]",
      "reserve_spot": "Join now",
      "sold_out": "SOLD OUT",
      "tour_duration_label": "Tour duration:",
      "price_per_person": "Price per person:",
      "detail_description": "This 16-day guided journey is crafted for travelers seeking the epic scale and profound contrasts of Mongolia. After the Naadam Festival in Ulaanbaatar, travel from the central dunes of Elsen Tasarkhai to the western frontier. Cross the vast Great Lakes Basin, witness the immense salt lake of Khyargas Nuur, and delve into the heart of the Altai Tavan Bogd National Park. Here, ride sturdy horses, hike glacial valleys, and connect with Kazakh eagle-hunting traditions. Camp under endless starry skies and in authentic family homes, with our team handling all logistics, meals, and transportation in rugged 4x4 vehicles. After exploring ancient stone monuments on the steppe and revisiting the historic capital of Kharkhorin, return to Ulaanbaatar with a deep understanding of Mongolia's majestic landscapes and enduring cultures."
    },
    "tourList": [
      {
        "title": "CITY TOUR",
        "description": "Ulaanbaatar can be a bit challenging to navigate on your own, but with an experienced guide, you can make the most of your visit—exploring world-class museums, enjoying traditional performances, tasting international cuisine, and shopping for fine cashmere. The city stays alive until 3 a.m., offering vibrant nightlife and unique local experiences. Constantly evolving, Ulaanbaatar might just be the most unexpected highlight of your Mongolian adventure."
      },
      {
        "title": "CENTRAL AIMAG TOUR",
        "description": "Mongolia’s environment remains remarkably well-preserved, thanks to its vast natural landscapes, late urban development, and a traditional nomadic lifestyle rooted in resource conservation and deep respect for nature. Spiritual beliefs and harmony with the land continue to shape daily life. By choosing the Central Tour, you'll experience the best of both worlds—the vibrant city and the serene countryside—making your journey truly unforgettable."
      },
      {
        "title": "KHUVSGUL LAKE TOUR",
        "description": "Khuvsgul Lake is a deep, clear, and pristine freshwater lake in northern Mongolia—one of the largest in Asia. Known for its stunning blue water, it's perfect for relaxing, hiking, horseback riding, and soaking in untouched natural beauty. A true gem of Mongolia."
      },
      {
        "title": "TRIP TO THE GOBI DESERT",
        "description": "Gobi is famous for its sand dunes, mountains, and rare animals such as snow leopards and Bactrian camels. The Khongoryn Els sand dunes in Gobi Gurvansaikhan National Park are said to \"sing\" when the wind blows. The Gobi is also best known for the dinosaur fossils found on the red flaming cliffs of Bayanzag."
      },
      {
        "title": "GOBI-KHANGAI TOUR"
      }
    ],
    "tourDays": [
      {
        "days": "2 days 1 nights"
      },
      {
        "days": "5 days 4 nights"
      },
      {
        "days": "7 days 6 nights"
      },
      {
        "days": "7 days 6 nights"
      }
    ],
    "individualList": [
      {
        "title": "HORSE RIDING TOUR",
        "description": "Across Mongolia—even just outside Ulaanbaatar—horseback riding tours offer an unforgettable way to explore the country. Ride through vast landscapes, experience nomadic heritage, and connect with Mongolia’s unique traditions. It’s the perfect journey for lasting memories."
      },
      {
        "title": "REINDEER HERDERS LAND",
        "description": "We invite you on a journey into Mongolia’s remote Taiga to discover the unique culture of the Tsaatan people, surrounded by some of the country’s most pristine natural beauty. Get ready for an unforgettable adventure—and yes, you’ll even ride a reindeer!"
      }
    ],
    "individuals": [
      {
        "tour": "EXPLORE MONGOLIAN ALTAI"
      },
      {
        "tour": "HORSE TOUR"
      },
      {
        "tour": "REINDEER HERDERS LAND"
      }
    ],
    "altai_tour_title": "ALTAI TAVAN BOGD TOUR",
    "altai_tour_text": "Altai Tavan Bogd is one of Mongolia’s most breathtaking natural wonders. At its heart stands the snow-capped Khüiten Uul, the highest peak in Mongolia at 4,374 meters (14,201 ft), and the tallest of the five sacred peaks that give the Tavan Bogd Mountains—literally “Five Saints”—their name. The national park spans 630,000 hectares and is home to three large freshwater lakes, 34 glaciers, and several waterfalls. The largest glacier, Potanin, covers 23 km². The Tavan Bogd Mountains hold deep spiritual significance for local Kazakh, Tuvan, and Mongolian communities. The park stretches along the Russian and Chinese borders, following the Altai Mountain Range where Mongolia, Russia, China, and Kazakhstan meet. Rich in history, the region features tens of thousands of ancient petroglyphs, now part of a UNESCO World Heritage Site, along with Turkic stone statues and burial mounds—evidence of the many ancient tribes who once held ceremonies here. The best time to visit is from June to October, when the weather is milder and tour camps are active. August and September are particularly popular for mountain climbing and coincide with eagle festivals, drawing visitors who combine cultural experiences with nature travel. Winter brings its own adventures, including snow skiing and traditional eagle hunting. Whether you're interested in day hikes, horseback riding, or camping under starry skies, Altai Tavan Bogd offers unforgettable experiences year-round.",
    "altai_tour_text2": "Contact us to learn more about this incredible destination!",
    "altai_tour_button": "Go to Booking",
    "horse_tour_title": "HORSEBACK RIDING TOUR",
    "horse_tour_text": "Whether deep in the countryside or just outside Ulaanbaatar, Mongolia offers unforgettable horseback riding tours. Riding through the vast, green steppes is the perfect way to truly experience the spirit of Mongolia. There’s nothing quite like the feeling of moving as one with your horse across the endless grasslands—it’s a connection to nature, freedom, and centuries of nomadic tradition. On horseback, you’ll discover the rich history of Mongolia’s nomadic lifestyle, breathtaking natural beauty, and unique cultural heritage. To share this magical experience, our travel agency has crafted a special tour designed for daytime horseback riding and peaceful stargazing at night. We warmly invite you to join us on this thrilling and immersive journey. Contact us to begin your adventure!",
    "reindeer_tour_title": "TOUR TO TSAATAN (THE REINDEER PEOPLE)",
    "reindeer_tour_text": "The Tsaatan are among the last remaining nomadic reindeer herders in the world, living deep in the remote forests near Lake Khuvsgul in northern Mongolia. With their unique way of life and close bond with nature, they preserve traditions that have been passed down for centuries. This is a rare and unforgettable opportunity to meet the Tsaatan people, learn about their customs, and even ride a reindeer through Mongolia’s untouched wilderness. Surrounded by breathtaking landscapes, you’ll experience a way of life that few in the world ever see. Let us help you connect with this extraordinary culture and create a once-in-a-lifetime journey into the heart of Mongolia’s nomadic heritage. Contact us to make it happen!"
  },
  "Gallery": {
    "pageTitle": "Gallery",
    "sectionTitle": "Our Photo Gallery",
    "pageDescription": "Explore the beautiful moments and stunning landscapes captured during our tours across Mongolia."
  },
  "AboutUs": {
    "pageTitle": "About Us",
    "sectionTitle": "Eternal Sky Tour LLC",
    "paragraph1": "Welcome to Eternal Sky Tour, your gateway to the enchanting landscapes and rich cultural tapestry of Mongolia. Nestled amidst the vast expanses of the Central Asian steppes, we are a premier travel agency dedicated to crafting unforgettable journeys through this land of eternal blue skies.",
    "paragraph2": "At Eternal Sky Tour, we believe that every traveler deserves an authentic and immersive experience. With our expert knowledge and passion for Mongolia, we curate bespoke itineraries that showcase the diverse wonders of this captivating country. From the rugged beauty of the Altai Mountains to the nomadic traditions of the Gobi Desert, our tours offer a glimpse into the heart and soul of Mongolia.",
    "paragraph3": "Whether you're seeking adventure in the great outdoors, cultural encounters with nomadic tribes, or a tranquil retreat amidst nature, we have the perfect itinerary for you. Our team of experienced guides and local experts are committed to ensuring that your journey is not only memorable but also deeply enriching.",
    "paragraph4": "At the core of our philosophy lies a deep respect for the land and its people. We are dedicated to sustainable tourism practices that preserve Mongolia's natural beauty and support local communities. By traveling with Eternal Sky Tour, you are not only embarking on a remarkable adventure but also contributing to the preservation of Mongolia's heritage for future generations.",
    "paragraph5": "Join us and discover the magic of Mongolia with Eternal Sky Tour. Let us be your companions as you embark on a journey of a lifetime amidst the timeless landscapes and boundless skies of this extraordinary land.",
    "certificateTitleBlue": "ETERNAL SKY TOUR",
    "certificateTitleGray": "CERTIFICATE",
    "certificatesAriaLabel": "Certificates"
  },
  "Footer": {
    "contactTitle": "CONTACT",
    "partnersTitle": "PARTNERS",
    "title1": "Eternal Sky Tour",
    "address_line1": "Ulaanbaatar, Mongolia,",
    "address_line2": "Sukhbaatar District, 3rd Khoroo,",
    "address_line3": "5th khoroolol 39th 3apt,",
    "address": "Zip code: 14252",
    "phone": "Phone Number:",
    "phoneLabelEnglish": "English",
    "phoneLabelKorea": "Korea",
    "phone1": "+976 99902202",
    "phone2": "+976 80845684",
    "phone3": "+976 80303997",
    "phone4": "+976 99902202",
    "kakao": "Kakao Talk ID:",
    "kakao1": "1. Ankhaa8899.",
    "kakao2": "2. narangarav",
    "telegram": "Telegram:",
    "mail": "E-mail:",
    "email1": "eternalskytour@gmail.com",
    "email2": "eternalskytour@naver.com",
    "title2": "Travel Kit",
    "links": [
      {
        "title": "Best time to visit Mongolia"
      },
      {
        "title": "Insurance"
      },
      {
        "title": "Visa information"
      },
      {
        "title": "Weather"
      },
      {
        "title": "SIM card"
      }
    ],
    "guestHouse": "Our Guest House",
    "title3": "Have a question?",
    "ctaHeading": "From excitement to impression",
    "ctaLine1": "Are you ready to decide on a highly satisfying tour?",
    "ctaLine2": "We will help you with a quick consultation.",
    "ntitle": "Name",
    "ntitle1": "Email",
    "ntitle2": "Message",
    "button": "Submit",
    "placeholder1": "First",
    "placeholder2": "Last"
  },
  "InputForm": {
    "t1": "City tour",
    "t2": "Gobi tour",
    "t3": "Central tour",
    "t4": "Khuvsgul Lake tour (short)",
    "t5": "Khuvsgul Lake tour",
    "t6": "Gobi-Khangai tour"
  },
  "Accommodation": {
    "title": "ACCOMMODATION",
    "subtitle": "Hotels",
    "hotels": [
      {
        "title": "Shangri-La Hotel"
      },
      {
        "title": "Blue Sky Hotel"
      },
      {
        "title": "Ramada Hotel"
      },
      {
        "title": "Edelweiss Hotel"
      },
      {
        "title": "Kempinski Hotel"
      },
      {
        "title": "Mika Hotel"
      },
      {
        "title": "Continental Hotel"
      },
      {
        "title": "Khongor Guesthouse"
      },
      {
        "title": "Mash Guesthouse"
      }
    ]
  },
  "Khangai": {
    "picture_text": "ZAVKHAN - 14 days 13 nights",
    "description": "Getting from one province to another involves days of driving over some of the roughest terrain on the planet, often across vast stretches of empty space. Sometimes, the only company you will have on the road is the herds of horses, yaks and sheep found grazing on the plains. Other times, its vultures seen circling above. While the landlocked country is mostly covered by steppes, you also get to see marvels such as lakes, canyons, sand dunes, and cliffs along the way.",
    "day1": "Day 1. Baga Gazryn Chuluu",
    "day1text": "Around the mountain pass and the valley, one can see considerable number of ancient graves, monuments besides many gushing springs. There are many sights to explore such as a rocky ravine of poplar called Sudutyn Am, Jargalant Cave, spring of eyesight.",
    "program": "Program",
    "schedule1-1": "08:00 - Breakfast",
    "schedule1-2": "08:30 - Drive to Baga Gazariin Chuluu",
    "schedule1-3": "Around 12:00 - Lunch",
    "schedule1-4": "Around 15:00 - Arrival",
    "schedule1-5": "After 15:00 - Time to enjoy and hike",
    "schedule1-6": "18:00 - Dinner",
    "icon1": "Meal",
    "icon2": "3g/4g",
    "icon3": "Charging",
    "icon4": "Bath",
    "icon5": "Light",
    "day2": "Day 2. White Stupa",
    "day2text": "Tsagaan suvarga /White Stupa/, 90 degrees of vertically risen hills, consists of many colors of clay deposits. This is 65 km south west of Ulziit sum, Dundgovi province. Tsagaan suvarga is a big escarpment with 200 m of height and 400 m long.",
    "schedule2-1": "08:00 - Breakfast",
    "schedule2-2": "08:30 - Depart to Tsagaan Suvarga",
    "schedule2-3": "Around 12:00 - Lunch",
    "schedule2-4": "Around 14:00 - Arrival at White Stupa",
    "schedule2-5": "18:00 - Dinner",
    "day3": "Day 3. Yolyn Am",
    "day3text": "It is an excellent spot to observe vultures, wild Argali sheep and golden eagles. It was first established to conserve the regional bird population but eventually became a popular site to visit for the deep ice field that forms in winter and remains well into summer (although it had melted by the time we got there in August).",
    "schedule3-1": "08:00 - Breakfast",
    "schedule3-2": "09:00 - Depart for Yolyn Am",
    "schedule3-3": "Around 12:00 - Lunch",
    "schedule3-4": "Around 15:00 - Arrival at Yol Valley",
    "schedule3-5": "18:00 - Dinner",
    "day4": "Day 4. Khongoryn Els",
    "day4text": "This is one of the largest and most spectacular sand dunes in Mongolia. Rising as high as 200 m, the dunes are 7-8 km wide and about 180 km long. Climbing the dunes is breathtaking, not only for the view at the top, but the singing sound it makes when there is a wind, which you can experience during your climb.",
    "schedule4-1": "08:00 - Breakfast",
    "schedule4-2": "09:00 - Depart for Hongor Sand Dunes",
    "schedule4-3": "Around 12:00 - Lunch",
    "schedule4-4": "Around 15:00 - Arrival at the dunes",
    "schedule4-5": "After 15:30 - Climb the sand dunes and ride a camel",
    "schedule4-6": "19:00 - Dinner",
    "day5": "Day 5. Bayanzag-Flaming Cliffs",
    "day5text": "It has a unique 5 km wide texture, approximately 8 km long. American paleontologist first found dinosaur bones and eggs in the area while he was on an expedition to trace the ancient people with his crew in 1922.",
    "schedule5-1": "08:00 - Breakfast",
    "schedule5-2": "09:00 - Depart for Bayanzag",
    "schedule5-3": "Around 12:00 - Lunch",
    "schedule5-4": "Around 14:00 - Arrival in Bayanzag",
    "schedule5-5": "18:00 - Dinner",
    "day6": "Day 6. Ongi Monastery",
    "day6text": "It is located in Saihan-Ovoo soum of Dundgovi province. One of the biggest monasteries in Mongolia, Ongi was founded in 1660 and it is consisted of two temple complexes on the North and South banks of the river Ongi.",
    "schedule6-1": "08:00 - Breakfast",
    "schedule6-2": "08:30 - Depart to Ongiin Hiid",
    "schedule6-3": "Around 12:00 - Lunch",
    "schedule6-4": "Around 17:00 - Arrival at the monastery",
    "schedule6-5": "19:00 - Dinner",
    "day7": "Day 7. Kharkhorin - Ancient capital city of Mongolia",
    "day7text": "The historians know much about Kharkhorin city, a destination that situated on the Silk Road. In 1206, Chinggis Khaan established the Mongolian Great Empire and built the capital city of Kharkhorin.",
    "schedule7-1": "08:00 - Breakfast",
    "schedule7-2": "09:00 - Depart to Kharkhorin",
    "schedule7-3": "Around 12:00 - Lunch",
    "schedule7-4": "Around 16:00 - Arrival",
    "schedule7-5": "After 16:00 - Visit Kharkhorin museum and Erdenezuu Monastery",
    "schedule7-6": "19:00 - Dinner",
    "day8": "Day 8. Tsenkher Hot Spring",
    "day8text": "This spring lies south of Tsetserleg town in Arkhangai province and the pressure comes out from far deep part of the ground and its water is not mixed with soil waters because it is hot. Also, the spring is kept in high pressure under the ground and the flow rate is high as 10 liters per second.",
    "attention": "★Note★",
    "attention_desc": "Pack the essentials for the hot springs—swimsuit and beachwear.",
    "schedule8-1": "08:00 - Breakfast",
    "schedule8-2": "09:00 - Drive to Tsenkher Hot Springs",
    "schedule8-3": "Around 12:00 - Lunch",
    "schedule8-4": "Around 14:30 - Arrival at the springs",
    "schedule8-5": "After 14:30 - Soak in and enjoy the hot springs",
    "schedule8-6": "19:00 - Dinner",
    "day9": "Day 9. Terkh White Lake and Khorgo Volcano",
    "day9text": "Terkhiin Tsagaan Lake is an astonishingly beautiful lake with a relatively pure fresh water. Torrents of lava flowed from the Khorgo volcano blocked the north and south Terkh Rivers, forming the lake of Terkhiin Tsagaan Lake at an altitude of 2060 meters above the sea level. The lake is 16 km long, 4-10 meters wide, 20 m deep with and its deepest point is at 28 meters and over 20 kilometers in surface evaluation.",
    "schedule9-1": "08:00 - Breakfast",
    "schedule9-2": "09:00 - Depart for Terkhin Tsagaan Nuur",
    "schedule9-3": "Around 13:00 - Arrival and lunch",
    "schedule9-4": "19:00 - Dinner",
    "day10": "Day 10. Shine-ider",
    "day10text": "This large lake is the scenic highlight of Khuvsgul's far south. There is an excellent camping all around, or you can choose stay in the Ger to experience the nomadic day to day life.",
    "schedule10-1": "08:00 - Breakfast",
    "schedule10-2": "08:30 - Depart for Ider soum",
    "schedule10-3": "Around 12:00 - Lunch",
    "schedule10-4": "Around 18:00 - Arrival and dinner",
    "day11": "Day 11. Khuvsgul Lake",
    "day11text": "Over 46 streams pour into Khuvsgul Lake. There are 12 species of fish, 4 large islands, and the 70 percent of the lake is more than 100 m deep, and the clear water reaches 24 m. By the end of November, water freezes completely to form 1 m thick ice. Surrounded by 3000-3200 m high mountains, Khuvsgul Lake has a legend about the lifted \"sea\". There is a legend that says Khuvsgul was once an ocean.",
    "schedule11-1": "07:00 - Breakfast",
    "schedule11-2": "08:00 - Drive to Khuvsgul",
    "schedule11-3": "Around 12:00 - Lunch",
    "schedule11-4": "Around 15:00 - Arrival at the lake",
    "schedule11-5": "After 15:30 - Truly enjoy the scenery, hike, explore and bathe",
    "schedule11-6": "Around 17:30 - Visit the Wishing Rock island",
    "schedule11-7": "19:30 - Dinner",
    "day12": "Day 11, 12. Khuvsgul Lake",
    "day12text": "Over 46 streams pour into Khuvsgul Lake. There are 12 species of fish, 4 large islands, and the 70 percent of the lake is more than 100 m deep, and the clear water reaches 24 m. By the end of November, water freezes completely to form 1 m thick ice. Surrounded by 3000-3200 m high mountains, Khuvsgul Lake has a legend about the lifted \"sea\". There is a legend that says Khuvsgul was once an ocean.",
    "schedule12-1": "07:00 - Breakfast",
    "schedule12-2": "08:00 - Head to Bulgan Province",
    "schedule12-3": "Around 12:00 - Lunch",
    "schedule12-4": "Around 18:00 - Arrival and dinner",
    "day13": "Day 13. Uran Togoo - Volcanic Mountain",
    "day13text": "Uran is an extinct volcano in the western side of Uran-Togoo Natural Monument in Bulgan province, 80 km west of Bulgan town. Uran means \"Artistic\", Mongols gave this name because its ridge of the crater is one of many examples of circles that arise in nature, resembling a nice creation of a craftsman.",
    "schedule13-1": "07:00 - Breakfast",
    "schedule13-2": "07:30 - Depart to Ulaanbaatar",
    "schedule13-3": "Around 12:00 - Lunch",
    "schedule13-4": "Around 15:00 - Arrival in the city",
    "schedule13-5": "After 15:30 - Time to relax, explore UB on your own",
    "schedule13-6": "19:00 - Dinner",
    "day14": "Day 14. Amarbayasgalant Monastery",
    "day14text": "Enjoy a bumpy ride out to the Amarbayasgalant Monastery, the second most important monastery in Mongolia, located in the beautiful Iven Gol Valley.",
    "schedule14-1": "08:00 - Breakfast",
    "schedule14-2": "09:00 - Drive to Amarbayasgalant Monastery",
    "schedule14-3": "Around 12:00 - Lunch",
    "schedule14-4": "Around 14:00 - Arrival and visit the monastery",
    "schedule14-5": "18:00 - Dinner",
    "day15": "Day 14. Back to Ulaanbaatar",
    "day15text": "Ulaanbaatar is the capital of Mongolia. It's in the Tuul River valley, bordering the Bogd Khan Uul National Park.",
    "schedule15-1": "08:00 - Breakfast",
    "schedule15-2": "09:00 - Drive to Ulaanbaatar",
    "schedule15-3": "Around 12:00 - Lunch",
    "schedule15-4": "Around 15:00 - Arrival in Ulaanbaatar",
    "schedule15-5": "19:00 - Farewell dinner",
    "button": "Go to Booking"
  },
  "City": {
    "picture_text": "CITY TOUR - 2 days 1 night",
    "description": "A city tour of Mongolia, particularly focusing on Ulaanbaatar, offers visitors a glimpse into the country's rich history, culture, and modern life.",
    "day1": "Day 1. Ulaanbaatar City",
    "day1text": "Ulaanbaatar, the capital and largest city of Mongolia, is a vibrant and bustling metropolis situated in the heart of the country. Despite its relatively small population compared to other capital cities, Ulaanbaatar serves as Mongolia's political, economic, and cultural center.\n\n1. Sukhbaatar Square\n2. Gandan Monastery\n3. Chinggis Khan Museum\n4. Zaisan Memorial",
    "program": "Program",
    "schedule1-1": "08:00 - Breakfast",
    "schedule1-2": "09:00 - Tour begins at Sukhbaatar Square",
    "schedule1-3": "10:00 - Visit Gandan Monastery",
    "schedule1-4": "11:30 - Visit National Museum of Mongolia",
    "schedule1-5": "13:00 - Lunch",
    "schedule1-6": "14:30 - Visit Zaisan Memorial",
    "schedule1-7": "16:00 - Free time to explore",
    "schedule1-8": "19:00 - Dinner",
    "icon1": "Meal",
    "icon2": "3g/4g",
    "icon3": "Charging",
    "icon4": "Bath",
    "icon5": "Light",
    "day2": "Day 2. Terelj National Park",
    "day2text": "Another highlight of Terelj is the Aryabal Meditation Temple, a Buddhist monastery located on a hilltop with panoramic views of the surrounding area. The temple offers a peaceful atmosphere for meditation and contemplation.\n\nAdventure seekers can engage in various activities in Terelj, such as hiking, horseback riding, and rock climbing. The park's diverse landscapes provide plenty of opportunities for exploration and outdoor adventure.",
    "schedule2-1": "08:00 - Breakfast",
    "schedule2-2": "09:00 - Drive to Terelj National Park",
    "schedule2-3": "11:00 - Arrival at Terelj National Park",
    "schedule2-4": "11:30 - Visit Turtle Rock",
    "schedule2-5": "13:00 - Lunch",
    "schedule2-6": "14:30 - Visit Aryabal Meditation Temple",
    "schedule2-7": "16:00 - Hiking and outdoor activities",
    "schedule2-8": "18:00 - Dinner",
    "day3": "Day 3. Chinggis Khaan Statue",
    "day3text": "The Chinggis Khan Statue Complex, also known as the Genghis Khan Statue Complex, is a monumental statue of Genghis Khan located in Tsonjin Boldog, about 54 kilometers (33 miles) east of Ulaanbaatar, the capital of Mongolia. This impressive statue stands on the bank of the Tuul River and overlooks the surrounding countryside.",
    "schedule3-1": "08:00 - Breakfast",
    "schedule3-2": "09:00 - Drive to Chinggis Khaan Statue Complex",
    "schedule3-3": "10:30 - Arrival and visit the statue",
    "schedule3-4": "12:00 - Lunch",
    "schedule3-5": "13:30 - Explore the complex",
    "schedule3-6": "15:00 - Return to Ulaanbaatar",
    "schedule3-7": "17:00 - Arrival in Ulaanbaatar",
    "schedule3-8": "19:00 - Farewell dinner",
    "button": "Go to Booking"
  },
  "Khuvsgul": {
    "picture_text": "KHUVSGUL LAKE TOUR - 7 days 6 nights",
    "description": "Khuvsgul lake is known as an Asian Switzerland and the Asian blue pearl. It is situated 1645 m above the sea level and is 136 km long and 262 m in depth. It is the second most voluminous freshwater lake in Asia, and holds almost 70% of Mongolia's fresh water and 0.4% of all the fresh water in the world.",
    "day1": "Day 1. Flight to Murun",
    "day1text": "Morning flight from Ulaanbaatar to Murun, the capital of Khuvsgul province. Upon arrival, meet your guide and driver, then begin the scenic drive to Khuvsgul Lake (120 km).",
    "program": "Program",
    "schedule1-1": "Morning - Flight from Ulaanbaatar to Murun",
    "schedule1-2": "Upon arrival - Meet guide and driver",
    "schedule1-3": "Drive to Khuvsgul Lake (120 km)",
    "schedule1-4": "Arrival at the lake",
    "schedule1-5": "Evening - Dinner and overnight",
    "icon1": "Meal",
    "icon2": "3g/4g",
    "icon3": "Charging",
    "icon4": "Bath",
    "icon5": "Light",
    "button": "Go to Booking"
  },
  "KhuvsgulSelection": {
    "title": "KHUVSGUL LAKE TOURS",
    "description": "Choose your preferred way to experience Khuvsgul Lake - Mongolia's Blue Pearl. Select between a quick flight tour or an extended road journey through Mongolia's stunning landscapes.",
    "tour1_name": "Khuvsgul Lake 1 (Flight)",
    "tour1_description": "A three-day tour of Khuvsgul Lake in northern Mongolia allows you to experience the breathtaking beauty of one of the largest and deepest freshwater lakes in Asia.",
    "tour1_duration": "3 days 2 nights",
    "tour2_name": "Khuvsgul Lake 2 (by car)",
    "tour2_description": "Khuvsgul lake is known as an Asian Switzerland and the Asian blue pearl. It is situated 1645 m above the sea level and is 136 km long and 262 m in depth. It is the second most voluminous freshwater lake in Asia, and holds almost 70% of Mongolia's fresh water and 0.4% of all the fresh water in the world.",
    "tour2_duration": "8 days 7 nights",
    "view_details": "View Details"
  },
  "Khuvsgul1": {
    "picture_text": "KHUVSGUL LAKE TOUR 1 (Flight) - 3 days 2 nights",
    "description": "A three-day tour of Khuvsgul Lake in northern Mongolia allows you to experience the breathtaking beauty of one of the largest and deepest freshwater lakes in Asia.",
    "day1": "Day 1. Ulaanbaatar to Khuvsgul Lake",
    "day1text": "Depart from Ulaanbaatar by flight to Murun, the capital of Khuvsgul Province.\nUpon arrival in Murun, meet your guide and driver and embark on a scenic drive to Khuvsgul Lake, located approximately 120 kilometers (75 miles) from Murun.\nArrive at Khuvsgul Lake in the afternoon and check into your accommodation, which may be a ger camp or guesthouse near the lake.\nSpend the rest of the day exploring the lakeshore, taking in the stunning scenery and breathing in the fresh mountain air.\nEnjoy dinner at your accommodation and relax by the lakeside.",
    "program": "Program",
    "schedule1-1": "Morning - Flight from Ulaanbaatar to Murun",
    "schedule1-2": "Upon arrival - Meet guide and driver",
    "schedule1-3": "Drive to Khuvsgul Lake (120 km)",
    "schedule1-4": "Afternoon - Arrival and check-in",
    "schedule1-5": "Explore the lakeshore",
    "schedule1-6": "Evening - Dinner and relaxation",
    "icon1": "Meal",
    "icon2": "3g/4g",
    "icon3": "Charging",
    "icon4": "Bath",
    "icon5": "Light",
    "day2": "Day 2. Khuvsgul Lake Exploration",
    "day2text": "After breakfast, embark on a full day of exploration around Khuvsgul Lake.\nTake a boat tour on the lake, cruising along its crystal-clear waters and enjoying panoramic views of the surrounding mountains and forests.\nVisit local nomadic families in the area to learn about their way of life and experience Mongolian hospitality.\nEnjoy a picnic lunch on the lakeshore, surrounded by pristine nature.\nIn the afternoon, take a leisurely hike or horseback ride in the nearby forests or meadows.\nReturn to your accommodation in the evening and enjoy a traditional Mongolian dinner.",
    "schedule2-1": "08:00 - Breakfast",
    "schedule2-2": "09:00 - Boat tour on the lake",
    "schedule2-3": "11:00 - Visit local nomadic families",
    "schedule2-4": "13:00 - Picnic lunch on the lakeshore",
    "schedule2-5": "14:30 - Hiking or horseback riding",
    "schedule2-6": "18:00 - Return to accommodation",
    "schedule2-7": "19:00 - Traditional Mongolian dinner",
    "day3": "Day 3. Return to Ulaanbaatar",
    "day3text": "After breakfast, bid farewell to Khuvsgul Lake and begin the journey back to Murun.\nStop at scenic viewpoints along the way to take photos and soak in the last views of the lake.\nUpon arrival in Murun, catch your return flight to Ulaanbaatar.\nDepending on your flight schedule, you may have time for some last-minute sightseeing in Ulaanbaatar before departing for your onward journey.",
    "schedule3-1": "08:00 - Breakfast",
    "schedule3-2": "09:00 - Drive back to Murun",
    "schedule3-3": "Stop at scenic viewpoints",
    "schedule3-4": "Arrival in Murun",
    "schedule3-5": "Flight back to Ulaanbaatar",
    "schedule3-6": "Optional sightseeing in Ulaanbaatar",
    "button": "Go to Booking"
  },
  "Khuvsgul2": {
    "picture_text": "KHUVSGUL LAKE TOUR 2 (by car) - 8 days 7 nights",
    "description": "Khuvsgul lake is known as an Asian Switzerland and the Asian blue pearl. It is situated 1645 m above the sea level and is 136 km long and 262 m in depth. It is the second most voluminous freshwater lake in Asia, and holds almost 70% of Mongolia's fresh water and 0.4% of all the fresh water in the world.",
    "day1": "Day 1. Bulgan Province",
    "day1text": "With a population of 13,000 at an elevation of 1208 m, a small aimag capital, the city of Bulgan has long been known to foreigners as an overnight stop midway between Ulaanbaatar and the ever-popular Khovsgol Nuur. If you have been traveling in central or southern Mongolia, Bulgan city may impress you with its conifers, log cabins and absence of gers.",
    "program": "Program",
    "schedule1-1": "08:00 - Breakfast",
    "schedule1-2": "09:00 - Drive to Bulgan Province",
    "schedule1-3": "Around 12:00 - Lunch",
    "schedule1-4": "Around 15:00 - Arrival in Bulgan",
    "schedule1-5": "Evening - Dinner and overnight",
    "schedule1-6": "",
    "icon1": "Meal",
    "icon3": "Charging",
    "icon4": "Bath",
    "icon5": "Light",
    "day2": "Day 2 and 3. Khuvsgul Lake",
    "day2text": "Khuvsgul is a land of thick forests, rushing rivers, sparkling lakes and rugged mountains. It's Mongolia's most beautiful province and seemingly every river bend or lake cove offers new and wonderful surprises.",
    "attention2": "★Note★",
    "att_desc1": "Pack the essentials for the hot springs—swimsuit and beachwear.",
    "schedule2-1": "08:00 - Breakfast",
    "schedule2-2": "09:00 - Drive to Khuvsgul Lake",
    "schedule2-3": "Around 12:00 - Lunch",
    "schedule2-4": "Afternoon - Arrival and explore Khuvsgul Lake",
    "schedule2-5": "19:00 - Dinner",
    "day3": "Day 3. Khuvsgul Lake (continued)",
    "day3text": "Continue exploring Khuvsgul Lake - Mongolia's most beautiful province with thick forests, rushing rivers, sparkling lakes and rugged mountains.",
    "schedule3-1": "08:00 - Breakfast",
    "schedule3-2": "09:00 - Full day at Khuvsgul Lake",
    "schedule3-3": "13:00 - Lunch",
    "schedule3-4": "Afternoon - Activities and exploration",
    "schedule3-5": "19:00 - Dinner",
    "day4": "Day 4. Shine-ider",
    "day4text": "Shine-ider is a district in the Zavkhan region of western Mongolia. The area features scenic valleys, traditional nomadic herding life, and access to the natural beauty of the Khangai mountain range and surrounding landscapes.",
    "schedule4-1": "08:00 - Breakfast",
    "schedule4-2": "09:00 - Drive to Shine-ider",
    "schedule4-3": "Around 12:00 - Lunch",
    "schedule4-4": "Around 15:00 - Arrival at Shine-ider",
    "schedule4-5": "19:00 - Dinner",
    "day5": "Day 5. Terkh White Lake",
    "day5text": "Terkh White lake is located 648 km from Ulaanbaatar city in Arkhangai province. Fresh water and volcanogenic Terkh White lake is 16 km long and it runs from the west to the east, and 6km wide from north to south. This lake was created as a result of a 4050 cm thick basaltic blockage of Terkhiin River, following the eruption of Khorhiintogoo and some other volcanoes.",
    "schedule5-1": "08:00 - Breakfast",
    "schedule5-2": "09:00 - Drive to Terkh White Lake",
    "schedule5-3": "Around 12:00 - Lunch",
    "schedule5-4": "Around 15:00 - Arrival at Terkh White Lake",
    "schedule5-5": "19:00 - Dinner",
    "day6": "Day 6. Tsenkher Hot Spring",
    "day6text": "Tsenkher Hot Spring is a popular natural hot spring located in the Arkhangai Province of central Mongolia. Renowned for its mineral-rich waters and therapeutic properties, Tsenkher Hot Spring is a favorite destination for locals and tourists seeking relaxation and rejuvenation amidst the stunning Mongolian landscape.",
    "schedule6-1": "08:00 - Breakfast",
    "schedule6-2": "09:00 - Drive to Tsenkher Hot Spring",
    "schedule6-3": "Around 12:00 - Lunch",
    "schedule6-4": "Around 15:00 - Arrival and enjoy hot springs",
    "schedule6-5": "19:00 - Dinner",
    "day7": "Day 7. Mini Gobi",
    "day7text": "Elsentasarkhai is a part of the Mongol Els sand dunes, which stretch from the Tuv, Uvurkhangai, and Bulgan provinces all the way to the west to become part of the Khugnu Khan mountain range. The sand dunes are 80 km long in total.",
    "schedule7-1": "08:00 - Breakfast",
    "schedule7-2": "09:00 - Drive to Mini Gobi",
    "schedule7-3": "Around 12:00 - Lunch",
    "schedule7-4": "Around 15:00 - Arrival and explore",
    "schedule7-5": "19:00 - Dinner",
    "day8": "Day 8. Back to Ulaanbaatar",
    "day8text": "Ulaanbaatar is the capital of Mongolia. It's in the Tuul River valley, bordering the Bogd Khaan Uul National Park.",
    "schedule8-1": "08:00 - Breakfast",
    "schedule8-2": "09:00 - Drive to Ulaanbaatar",
    "schedule8-3": "Around 12:00 - Lunch",
    "schedule8-4": "Around 15:00 - Arrival in Ulaanbaatar",
    "schedule8-5": "19:00 - Farewell dinner",
    "button": "Go to Booking"
  },
  "Gobi": {
    "picture_text": "GOBI TOUR - 7 days 6 nights",
    "description": "The Gobi is renowned for its vast sand dunes, rugged mountains, and rare wildlife, including snow leopards and two-humped Bactrian camels. In Gobi Gurvansaikhan National Park, the towering Khongoryn Els dunes are known to \"SING\" as the wind moves across them, while the Yolyn Am canyon surprises visitors with its deep ice fields even in summer. The region is also famous for the Flaming Cliffs of Bayanzag, where groundbreaking dinosaur fossils were first discovered. This route is one of Mongolia’s most iconic and popular journeys among travelers.",
    "day1": "Day 1. Tsagaan Suvarga",
    "day1text": "Tsagaan Suvarga, or The White Stupa, is a stunning natural formation in the Gobi Desert, known for its dramatic, eroded limestone cliffs that resemble ancient city ruins. Standing up to 30 meters high and stretching over 400 meters, the cliffs display beautiful layers of white, pink, and orange hues, especially vibrant at sunrise and sunset. Shaped by millions of years of wind and weather, Tsagaan Suvarga offers a surreal and unforgettable landscape that captures the quiet majesty of the Mongolian desert.",
    "program": "Program",
    "schedule1-1": "07:00 - Breakfast",
    "schedule1-2": "07:30 - Depart for Tsagaan Suvarga",
    "schedule1-3": "Around 12:00 - Lunch",
    "schedule1-4": "Around 15:00 - Arrival at the White Stupa",
    "schedule1-5": "19:00 - Dinner",
    "icon1": "Meal",
    "icon3": "Charging",
    "icon4": "Bath",
    "icon5": "Light",
    "day2": "Day 2. Yoliin Am",
    "day2text": "Yoliin Am, or the Yol Valley, nestled in the Gobi Gurvansaikhan Mountains, is a deep, narrow gorge famous for its year-round ice field and dramatic cliffs. It’s a great place to spot wildlife, including ibex, wild argali sheep, golden eagles, and eagles, offering a stunning and peaceful escape in the heart of the Gobi Desert.",
    "schedule2-1": "08:00 - Breakfast",
    "schedule2-2": "08:30 - Depart to Yolin Am",
    "schedule2-3": "Around 12:00 - Lunch",
    "schedule2-4": "Around 13:00 - Arrival at Yol Valley",
    "schedule2-5": "19:00 - Dinner",
    "day3": "Day 3. Hongoriin Els",
    "day3text": "Hongoriin Els, famously known as the \"Singing Dunes,\" are among Mongolia’s largest and most impressive sand formations. Rising up to 300 meters high and stretching for miles across the Gobi Desert, these vast dunes create a breathtaking landscape. When the wind blows, the sands produce a unique humming sound, adding a magical touch to this natural wonder. Visitors can explore the dunes by camel or on foot, making it a must-see destination in Mongolia.",
    "schedule3-1": "08:00 - Breakfast",
    "schedule3-2": "09:00 - Depart to Khongor Sand Dunes",
    "schedule3-3": "Around 13:00 - Lunch",
    "schedule3-4": "Around 16:00 - Arrival at Khongor",
    "schedule3-5": "After 16:30 - Time to climb the dunes",
    "schedule3-6": "19:00 - Dinner",
    "day4": "Day 4. Bayanzag",
    "day4text": "Bayanzag, also known as the Flaming Cliffs, is a striking red sandstone formation stretching 5 km wide and about 8 km long. Its fiery hues glow brilliantly at sunrise and sunset. In 1922, American paleontologist Roy Chapman Andrews made groundbreaking discoveries here, unearthing dinosaur bones and eggs that revealed ancient life hidden within Mongolia’s desert sands.",
    "schedule4-1": "08:30 - Breakfast",
    "schedule4-2": "09:00 - Depart to Bayanzag",
    "schedule4-3": "Around 12:00 - Lunch",
    "schedule4-4": "Around 14:00 - Arrival at the Cliffs",
    "schedule4-5": "19:00 - Dinner",
    "day5": "Day 5. Baga Gazriin Chuluu",
    "day5text": "Baga Gazriin Chuluu is a rugged granite massif rising dramatically from the surrounding steppe in southern Mongolia. Known for its striking rock formations, caves, and ancient petroglyphs, it offers a unique blend of natural beauty and cultural history. There is much to explore, including the nearby Poplar Rock Valley, known locally as Sudutyn. The area is popular for hiking, rock climbing, and discovering peaceful wilderness.",
    "schedule5-1": "08:00 - Breakfast",
    "schedule5-2": "08:30 - Depart to Baga Gazriin Chuluu",
    "schedule5-3": "Around 12:00 - Lunch",
    "schedule5-4": "Around 17:00 - Arrival",
    "schedule5-5": "After 17:00 - time to enjoy, take photos and go hiking.",
    "schedule5-6": "19:30 - Dinner",
    "day6": "Day 6. Terelj National Park",
    "day6text": "This day, we head to Terelj National Park, just a short drive from Ulaanbaatar. Explore the stunning park, home to the iconic Turtle Rock. Enjoy a short hike to Aryabal Monastery, go horseback riding through scenic landscapes, and spend the night in a traditional ger. Savor authentic khorkhog along with international cuisine for a memorable experience.",
    "schedule6-1": "07:00 - Breakfast",
    "schedule6-2": "07:30 - Depart to Terelj National Park",
    "schedule6-3": "Around 12:00 - Lunch",
    "schedule6-4": "Around 15:00 - Arrival in Terelj, visit Turtle Rock",
    "schedule6-5": "16:00 - Visit Aryabal monastery",
    "schedule6-6": "18:00 - Dinner",
    "day7": "Day 7. Back to Ulaanbaatar",
    "day7text": "We’ll drive back to Ulaanbaatar, stopping to visit the impressive Chinggis Khan Equestrian Statue along the way. Depending on traffic, we expect to arrive in the city right around lunchtime for a meal. This marks the end of the tour, leaving the rest of the day free to relax or explore. In the evening, we’ll gather for a farewell dinner to celebrate the journey.",
    "schedule7-1": "08:00 - Breakfast",
    "schedule7-2": "09:00 - Chinggis Khaan Statue Complex",
    "schedule7-3": "Around 12:30 - Lunch",
    "schedule7-4": "After 14:00 - Enjoy the city on your own",
    "schedule7-5": "18:00 - Dinner",
    "button": "Go to Booking"
  },
  "Central": {
    "picture_text": "CENTRAL TOUR - 5 days 4 nights",
    "description": "This central tour of Mongolia provides a comprehensive overview of the country's cultural heritage, historical landmarks, and natural beauty, offering travelers a memorable and immersive experience in the heart of Mongolia.",
    "day1": "Day 1. Elsen Tasarkhai-Mini Gobi",
    "day1text": "The Mini Gobi Desert, located in Mongolia, is a smaller version of the larger Gobi Desert. Despite its size, it offers a similar landscape of vast expanses of sand dunes, rocky terrain, and sparse vegetation. The Mini Gobi provides travelers with a taste of Mongolia's renowned desert scenery, offering opportunities for camel rides, desert camping, and exploration of its unique ecosystem. While not as expansive as the main Gobi Desert, the Mini Gobi still captures the essence of Mongolia's rugged beauty and nomadic culture.",
    "program": "Program",
    "schedule1-1": "08:30 - Breakfast",
    "schedule1-2": "09:00 - Drive to Elsen Tasarkhai",
    "schedule1-3": "12:30 - Lunch",
    "schedule1-4": "14:00 - Arrival at Elsen Tasarhai",
    "schedule1-5": "14:00 - Time to enjoy, hike and explore.",
    "schedule1-6": "19:00 - Dinner",
    "day3": "Day 3. Kharkhorin - Ancient capital city of Mongolia",
    "day3text": "In addition to the monastery, Kharkhorin is surrounded by picturesque landscapes, including the Orkhon Valley, where visitors can explore ancient ruins, nomadic culture, and stunning scenery. The Orkhon Valley is also home to the Orkhon Waterfall, a beautiful cascade located in a serene natural setting. Overall, Kharkhorin is a destination rich in history and culture, offering visitors a glimpse into Mongolia's past as well as opportunities for outdoor adventure and exploration.",
    "icon4": "Bath",
    "icon5": "Light",
    "day2": "Day 2. Tsenkher Hot Spring",
    "day2text": "Mongolia is home to several hot springs, offering travelers a relaxing escape amidst its rugged landscapes. One popular hot spring destination is Tsenkher Hot Spring, located in the Arkhangai Province. Tsenkher Hot Spring is renowned for its mineral-rich waters, which are believed to have healing properties. Visitors can soak in the natural pools surrounded by beautiful mountain scenery, making it a popular stop on many tours through central Mongolia.",
    "attention2": "★Note★",
    "att_desc2": "Pack the essentials for the hot springs—swimsuit and beachwear.",
    "schedule2-1": "08:00 - Breakfast",
    "schedule2-2": "09:00 - Depart for Tsenkher hot springs",
    "schedule2-3": "Around 12:00 - Lunch",
    "schedule2-4": "Around 15:00 - Arrival at hot springs",
    "schedule2-5": "15:00 - Time to enjoy, relax and soak in the hot springs",
    "schedule2-6": "18:00 - Dinner",
    "schedule3-1": "08:00 - Breakfast",
    "schedule3-2": "08:30 - Depart for Kharkhorin",
    "schedule3-3": "Around 12:00 - Lunch",
    "schedule3-4": "Around 13:00 - Visit Kharkhorin and ErdeneZuu Monastry",
    "schedule3-5": "Around 14:30 - Depart To lake Ugii",
    "schedule3-6": "Around 18:00 - Arrival and dinner",
    "schedule3-7": "After 19:00 - Time to relax and enjoy the lake",
    "day4": "Day 4. Terelj National Park",
    "day4text": "Terelj National Park is a scenic and popular destination located northeast of Mongolia's capital city, Ulaanbaatar. It's known for its stunning natural landscapes, including rock formations, forests, and rivers, making it a favorite spot for outdoor enthusiasts and nature lovers. One of the most iconic features of Terelj is the Turtle Rock (Melkhii Khad), a giant rock formation resembling a turtle, which is a symbol of longevity in Mongolian culture. Visitors often climb up to get a closer look and take photos of this unique natural wonder.",
    "schedule4-1": "07:00 - Breakfast",
    "schedule4-2": "07:30 - Depart to Terelj National Park.",
    "schedule4-3": "Around 12:00 - Lunch",
    "schedule4-4": "Around 15:00 - Arrival at Turtle Rock, Terelj National Park",
    "schedule4-5": "Around 16:00 - Visit to Aryabal Monastery",
    "schedule4-6": "Around 18:00 - Dinner (Mongolian traditional food khorkhog)",
    "day5": "Day 5. Back to Ulaanbaatar",
    "day5text": "Ulaanbaatar, the capital and largest city of Mongolia, is a vibrant and bustling metropolis situated in the heart of the country. Despite its relatively small population compared to other capital cities, Ulaanbaatar serves as Mongolia's political, economic, and cultural center.",
    "schedule5-1": "10:00 - Breakfast",
    "schedule5-2": "11:00 - Drive to Ulaanbaatar",
    "schedule5-3": "Around 12:30 - Lunch",
    "schedule5-4": "Around 15:00 - Arrival at the accommodation",
    "button": "Go to Booking"
  },
  "EightLakesEquestrian": {
    "day1": "Day 1. Naadam!",
    "day1text": "Today is all about experiencing Mongolia's famous Naadam Festival. Your regular tickets are included in the tour package. After the opening ceremony, we'll explore the lively festivities—a perfect opportunity to see locals in their finest traditional clothing, witness the country's biggest holiday in full swing, and taste iconic treats like Huushuur and, for the adventurous, Airag, fermented mare's milk.",
    "day2": "Day 2. Elsen Tasarkhai",
    "day2text": "Travel to the beautiful Elsen Tasarkhai dunes, a unique stretch of desert surrounded by steppe and mountains. Enjoy a peaceful camel ride across golden sands and take in Mongolia's dramatic landscape contrasts. Overnight in a ger camp surrounded by serene desert silence.",
    "day3": "Day 3. Stay with Nomadic Family in the Orkhon Valley",
    "day3text": "Journey into the UNESCO-listed Orkhon Valley, home to centuries of nomadic tradition. We will visit the magnificent Orkhon Waterfall, where the river plunges over a volcanic basalt cliff, creating a powerful spectacle in the middle of the vast grassland. Spend the night with a herder family for an authentic experience — from tending animals to sharing home-cooked meals — and learn firsthand how nomads live in harmony with nature. This intimate stay is often one of the most memorable moments of the trip.",
    "day4to8": "Day 4–8. Naiman Lakes Horseback Riding Expedition",
    "day4to8text": "Begin your five-day horseback journey into the volcanic highlands of the Naiman Lakes region. Each day, you'll ride approximately 15-25 km on sure-footed local horses, following ancient herder trails that weave through wildflower meadows, past ancient lava fields, and over forested ridges. Your destination is the chain of pristine alpine lakes—Shireet, Khaliut, Bugat, Shanaa, Duruu, Khaya, Khuis, and Onon—perched between 2,400–2,600 meters. Experience the rhythm of nomadic travel: mornings saddling up with your guide, days spent traversing vast, untouched landscapes, and evenings setting up camp beside mirror-still lakes under endless stars. Our support vehicle transports all camp gear and luggage, allowing you to ride freely. This immersive riding section is the heart of the tour—connecting you to the land in the traditional Mongolian way.",
    "day9": "Day 9. Tsenkher Hot Springs",
    "day9text": "Relax in natural hot springs surrounded by forested hills. After days of horseback riding, the warm mineral waters offer a soothing and rejuvenating experience for your muscles. Enjoy free time, optional spa services, or exploring the area—a perfect recovery day before the final stretch of your journey.",
    "day10": "Day 10. Kharkhorin – Ulaanbaatar",
    "day10text": "Visit the ancient capital Kharkhorin and the renowned Erdene Zuu Monastery, Mongolia's first Buddhist temple complex. Explore the rich history of the Mongol Empire before returning to Ulaanbaatar. In the evening, we will enjoy a farewell dinner together to celebrate a successful journey and new friendships."
  },
  "EightLakesTrekking": {
    "day1": "Day 1. Naadam!",
    "day1text": "Today is all about experiencing Mongolia's famous Naadam Festival. Your regular tickets are included in the tour package. After the opening ceremony, we'll explore the lively festivities—a perfect opportunity to see locals in their finest traditional clothing, witness the country's biggest holiday in full swing, and taste iconic treats like Huushuur and, for the adventurous, Airag, fermented mare's milk.",
    "day2": "Day 2. Elsen Tasarkhai",
    "day2text": "Travel to the beautiful Elsen Tasarkhai dunes, a unique stretch of desert surrounded by steppe and mountains. Enjoy a peaceful camel ride across golden sands and take in Mongolia's dramatic landscape contrasts. Overnight in a ger camp surrounded by serene desert silence.",
    "day3": "Day 3. Stay with Nomadic Family in the Orkhon Valley",
    "day3text": "Journey into the UNESCO-listed Orkhon Valley, home to centuries of nomadic tradition. We will visit the magnificent Orkhon Waterfall, where the river plunges over a volcanic basalt cliff, creating a powerful spectacle in the middle of the vast grassland. Spend the night with a herder family for an authentic experience — from tending animals to sharing home-cooked meals — and learn firsthand how nomads live in harmony with nature. This intimate stay is often one of the most memorable moments of the trip.",
    "day4to10": "Day 4–10. Naiman Lakes Trekking",
    "day4to10text": "Begin your multi-day trekking adventure through the volcanic region known for the Naiman Lakes (Shireet, Khaliut, Bugat, Shanaa, Duruu, Khaya, Khuis, Onon). Formed centuries ago by volcanic eruptions, the lakes lie in hidden mountain valleys, connected underground and perched at breathtaking elevations above 2,400–2,600 meters. Each day's hike brings new scenery — wildflower meadows, ancient lava fields, forested ridges, clear alpine lakes, and wide-open wilderness. Enjoy campfires under star-filled skies, peaceful mornings beside mirror-calm lakes, and the deep freedom of remote nature. Guests carry only personal necessities; our support team manages the rest with a vehicle ensuring comfort and safety. Note: A personal sleeping bag is not included, but we are happy to help organize one upon request. This trekking section is the highlight of the tour — immersive, pristine, and unforgettable.",
    "day11": "Day 11. Tsenkher Hot Springs",
    "day11text": "Relax in natural hot springs surrounded by forested hills. After days of trekking, the warm mineral waters offer a soothing and rejuvenating experience. Enjoy free time, optional spa services, or exploring the area. A perfect recovery day before the final stretch.",
    "day12": "Day 12. Kharkhorin – Ulaanbaatar",
    "day12text": "Visit the ancient capital Kharkhorin and the renowned Erdene Zuu Monastery, Mongolia's first Buddhist temple complex. Explore the rich history of the Mongol Empire before returning to Ulaanbaatar. In the evening, we will enjoy a farewell dinner together to celebrate a successful journey and new friendships."
  },
  "SouthNorth": {
    "day1": "Day 1. Naadam!",
    "day1text": "Today is all about experiencing Mongolia's famous Naadam Festival. Your regular tickets are included in the tour package. After the opening ceremony, we'll explore the lively festivities—a perfect opportunity to see locals in their finest traditional clothing, witness the country's biggest holiday in full swing, and taste iconic treats like Huushuur and, for the adventurous, Airag, fermented mare's milk.",
    "day2": "Day 2. Tsagaan Suvarga",
    "day2text": "Tsagaan Suvarga, or the White Stupa, is a breathtaking limestone formation in the Gobi Desert. Its 30-meter cliffs glow in layers of white, pink, and orange, shaped over millions of years by wind and weather. This surreal landscape perfectly captures the quiet majesty of Mongolia. Tonight, we'll overnight with a genuine nomad family, sharing warmth, stories, and laughter under a star-filled sky. Experience their daily life up close—you might milk a cow or join in simple nomadic chores for an unforgettable cultural immersion.",
    "day3": "Day 3. Yoliin Am",
    "day3text": "We begin our drive toward the Khongor Sand Dunes, stopping at Yoliin Am, or Yol Valley, nestled in the Gobi Gurvansaikhan Mountains. This deep, narrow gorge is famous for its year-round ice field and dramatic cliffs, offering excellent opportunities to spot wildlife such as ibex, wild argali sheep, and golden eagles. Upon arrival at Khongor Sand Dunes, we'll enjoy dinner and overnight at the foot of these majestic dunes in a comfortable ger camp.",
    "day4": "Day 4. Khongoriin Els",
    "day4text": "Khongoriin Els or Khongor Sand dunes - famously known as the \"Singing Dunes,\" is one of Mongolia's largest and most impressive sand formations. Rising up to 300 meters high and stretching for miles across the Gobi Desert, these dunes create a breathtaking landscape. When the wind blows, the sands produce a unique humming sound, adding a magical touch. Explore the dunes on foot or by camel for a truly memorable desert experience.",
    "day5": "Day 5. Bayanzag",
    "day5text": "Bayanzag, or the Flaming Cliffs, is a striking red sandstone formation stretching 5 km wide and 8 km long. Its fiery hues glow brilliantly at sunrise and sunset. In 1922, American paleontologist Roy Chapman Andrews made groundbreaking discoveries here, unearthing dinosaur bones and the world's first dinosaur eggs, revealing ancient life hidden within Mongolia's desert sands.",
    "day6": "Day 6. Ongiin Hiid",
    "day6text": "Ongiin Hiid, the Ongi Monastery, was once one of the largest monastic complexes in the Gobi Desert. Spread across both banks of the Ongi River, it once housed over 1,000 monks and multiple temples. Destroyed during the 1930s communist purges, only a stupa remains today, though monastic life resumed in 1990 and a small temple was rebuilt in 2004. Tonight, we'll camp under the stars and cook our meal over an open fire, embracing the raw beauty and silence of the Gobi.",
    "day7": "Day 7. Kharkhorin & Erdene Zuu",
    "day7text": "Kharkhorin, founded by Genghis Khan in 1206, was the first capital of the Mongol Empire, serving as a major trade and religious hub. The nearby Erdene Zuu Monastery, built in the late 16th century, grew to include 62 temples and over 500 structures. Today, Erdene Zuu is a UNESCO World Heritage Site and a fascinating glimpse into Mongolia's rich spiritual and cultural history.",
    "day8": "Day 8. Tsenkher Hot Springs",
    "day8text": "Tsenkher Hot Springs, or Tsenkheriin Rashaan, is Mongolia's most famous natural spa. Surrounded by forested hills and rugged mountains, the springs emerge at 85.5°C and are rich in minerals believed to ease joint and nerve conditions. Relax in indoor or outdoor baths amid this tranquil valley setting.",
    "attention": "★Note★",
    "attention_desc": "Don't forget to pack your swimsuit and beachwear!",
    "day9": "Day 9. Terkhiin Tsagaan Nuur",
    "day9text": "Terkh White Lake, or Terkhiin Tsagaan Nuur, is a stunning freshwater volcanic lake formed when lava from Khorgo volcano blocked the Terkh River. Surrounded by volcanic mountains and rolling grasslands, it stretches 16 km long, 4–10 km wide, and reaches a depth of up to 28 meters. Known for its crystal-clear waters and serene atmosphere, the lake is perfect for hiking, photography, and relaxation.",
    "day10": "Day 10. Drive to Khuvsgul",
    "day10text": "Today, we drive north, arriving in the evening at Lake Khuvsgul. Along the way, we can stop at scenic spots and enjoy the vastness and beauty of the Khangai region.",
    "day11": "Day 11. Khuvsgul Nuur",
    "day11text": "Khuvsgul Nuur, Mongolia's largest freshwater lake, sits at 1,645 m above sea level along the northern border with Siberia. Stretching 136 km long and 36 km wide, its waters are as clear and blue as the Caribbean. Spend the day enjoying the lake's pristine beauty, surrounded by Siberian forests and stunning mountain landscapes.",
    "day12": "Day 12. Uran Togoo",
    "day12text": "On our way back to Ulaanbaatar, we visit Uran Togoo, an extinct volcano famed for its perfectly circular crater. A 2-hour hike to the top offers spectacular panoramic views. Later, we'll camp under a starry sky, relax by the campfire, and prepare Khorkhog, Mongolia's famous BBQ cooked with hot stones, for dinner—a truly hands-on and unforgettable experience.",
    "day13": "Day 13. Back to Ulaanbaatar",
    "day13text": "We continue our drive to Ulaanbaatar, stopping for lunch along the way. Arrival is expected around 15:00 in the afternoon, depending on traffic. The rest of the day is free to relax or explore the city at your own pace. In the evening, we'll gather for a farewell dinner to celebrate the journey and the friendships made along the way."
  },
  "AltaiExpedition": {
    "day1": "Day 1 – Ulaanbaatar",
    "day1text": "Begin your Mongolian adventure with the country's greatest celebration: the Naadam Festival. Experience the excitement of wrestling matches, horse races on the open steppe, and skilled archers. This vibrant day provides a powerful introduction to Mongolia's proud traditions. Dinner and overnight in a hotel.",
    "day2": "Day 2 – Elsen Tasarkhai & Kharkhorin",
    "day2text": "Ride a camel across the golden dunes of Elsen Tasarkhai, a desert landscape where sand meets grassland. Continue to Kharkhorin, the historic heart of the Mongol Empire. Visit the magnificent Erdene Zuu Monastery before spending the night with a local nomadic herder family.",
    "day3": "Day 3 – Tsenkher Hot Springs",
    "day3text": "A day to unwind and relax. Soak in natural hot springs set among forested hills and fresh mountain air. The warm, mineral-rich water is perfect for soothing tired muscles and offers a peaceful retreat for your body and mind. Dinner and overnight in a comfortable ger camp.",
    "day4": "Day 4 – Tosontsengel",
    "day4text": "Your journey to western Mongolia begins. Travel deep into the country's interior, watching the landscape shift from rolling steppe to distant mountains. With long open roads, endless skies, and quiet villages, you'll feel the vastness and remoteness of the land. Dinner and overnight in a comfortable ger camp near Tosontsengel.",
    "day5": "Day 5 – Khar Nuur",
    "day5text": "Enter the Great Lakes Basin and arrive at the beautiful Khar Nuur. Its calm waters mirror the wide sky and surrounding hills. This peaceful lakeside setting introduces the unique landscapes of western Mongolia, where water, desert, and steppe exist side by side. Dinner and overnight in a comfortable ger camp.",
    "day6": "Day 6 – Khyargas Nuur, Uvs",
    "day6text": "Explore the immense Khyargas Nuur, a vast salt lake stretching across the desert steppe. Here, silence feels infinite. Camp in tents under a sky full of stars for your first true wilderness night—far from towns, noise, and modern life. Dinner and overnight in a tent by the lake.",
    "day7": "Day 7 – Khovd City",
    "day7text": "Arrive in Khovd, a provincial capital in western Mongolia. Enjoy the comfort of a local hotel, hot meals, and time to rest. Stroll through the town, resupply, and observe daily life shaped by trade, tradition, and the surrounding mountains. Dinner and overnight in a hotel.",
    "day8": "Day 8 – Bayan-Ölgii / Tsengel",
    "day8text": "Travel to Bayan-Ölgii, Mongolia's westernmost province and home to Kazakh culture. The landscape grows more dramatic as the Altai Mountains rise ahead. Stay near Tsengel village and experience the shift in language, customs, and hospitality. Dinner and overnight in a comfortable guest house with private facilities.",
    "day9": "Days 9–11 – Altai Tavan Bogd National Park",
    "day9text": "Immerse yourself in the majestic Altai Mountains. Over three days, explore this pristine wilderness of towering peaks, vast glaciers, and sweeping valleys. Navigate the landscape on sturdy Mongolian horses, trek to the immense Potanin Glacier on foot, and discover ancient rock carvings left by early nomads. Spend time with local Kazakh eagle-hunting families, learning how their ancient traditions thrive in this rugged terrain. Your days blend horseback riding, hiking, and cultural connection, while nights are spent camping under clear skies or in a Kazakh family's home, surrounded by profound peace.",
    "day12": "Day 12 – Bayan-Ölgii Center",
    "day12text": "Return to Ölgii town after days in the mountains. Enjoy the comforts of a hotel, hot showers, and warm meals. Take time to rest, reflect, and appreciate the remote and powerful landscapes you've journeyed through. Dinner and overnight in a hotel.",
    "day13": "Day 13 – Gobi-Altai Province",
    "day13text": "Begin the long journey eastward. Drive across dramatic terrain where mountains gradually give way to dry plains. Small settlements appear briefly along the road, highlighting the vast scale of Mongolia—where nature always leads the way. Dinner and overnight in a hotel.",
    "day14": "Day 14 – Bayankhongor Province",
    "day14text": "Visit the mysterious Shatar Chuluu, ancient stone formations standing silently on the steppe. Their purpose is still debated, adding to their intrigue. Camp nearby under open skies for a quiet night surrounded by history and endless grassland. Dinner and overnight in a tent.",
    "day15": "Day 15 – Kharkhorin",
    "day15text": "Return to Kharkhorin, the historic heart of Mongolia. Spend the day reflecting on your journey, revisiting familiar sites, or simply resting. The past feels close here, offering a calm and thoughtful pause before returning to the modern world. Dinner and overnight in a guest house with shower facilities.",
    "day16": "Day 16 – Ulaanbaatar",
    "day16text": "Drive back to Ulaanbaatar, where your journey comes full circle. The bustling streets feel different after weeks in nature. Bid farewell to Mongolia with memories of mountains, deserts, nomads, and a land that leaves a deep impression. Enjoy a farewell dinner together. Overnight in a hotel."
  },
  "Terms": {
    "title": "Terms & Conditions",
    "contract": "YOUR HOLIDAY CONTRACT",
    "contract_text": "When you book a tour or other travel arrangements our contract with you takes effect when we send you a written Booking Confirmation / Invoice by email. Once the contract is made we are responsible for providing you with the tour you have booked and you are responsible to pay us for it, in each case subject to terms and conditions.",
    "note": "PLEASE NOTE",
    "note_text": "It is important to check carefully the Booking Confirmation and the Itinerary of your tour when you receive it that all the details are exactly as you requested. Our responsibility is to provide you with the services you have booked as described in the itinerary and as confirmed to you. If your group consists of two or more people traveling together, the person who makes the tour booking by signing our booking form or otherwise contracting with us accepts the responsibility for making all payments to us for all members of the party. We will send all the documents and other relevant information to the lead guest, and the lead guest is responsible for ensuring that the other members of the party are kept fully informed. If you are aged under 18 /on the departure date/ and your parents or guardians are not traveling with you, we must have their written consent to proceed with the booking."
  }
}